<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
a	-3
o	-4
h	-5
n	-6
i	-7
s	-8
r	-9
l	-10
d	-11
u	-12
w	-13
g	-14
,	-15
c	-16
y	-17
m	-18
f	-19
'	-20
p	-21
b	-22
k	-23
`	-24
.	-25
v	-26
I	-27
A	-28
-	-29
!	-30
T	-31
H	-32
:	-33
W	-34
?	-35
;	-36
D	-37
M	-38
S	-39
E	-40
O	-41
C	-42
q	-43
x	-44
R	-45
N	-46
"	-47
Y	-48
j	-49
L	-50
B	-51
Q	-52
*	-53
F	-54
z	-55
G	-56
P	-57
U	-58
(	-59
)	-60
V	-61
K	-62
J	-63
X	-64
_	-65
0	-66
3	-67
Z	-68
