<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
in	-4
▁the	-5
▁w	-6
ou	-7
it	-8
nd	-9
▁o	-10
er	-11
▁`	-12
ha	-13
re	-14
ing	-15
▁to	-16
▁b	-17
ed	-18
▁c	-19
▁and	-20
▁m	-21
▁l	-22
ll	-23
▁f	-24
▁d	-25
ce	-26
en	-27
id	-28
▁it	-29
▁sa	-30
▁he	-31
as	-32
on	-33
ow	-34
▁A	-35
is	-36
▁of	-37
▁she	-38
▁g	-39
ar	-40
▁n	-41
li	-42
▁in	-43
le	-44
or	-45
▁y	-46
hat	-47
▁I	-48
at	-49
▁p	-50
▁th	-51
se	-52
▁be	-53
▁said	-54
▁you	-55
lice	-56
▁Alice	-57
▁ha	-58
▁was	-59
ly	-60
ot	-61
,'	-62
an	-63
me	-64
ver	-65
▁on	-66
ld	-67
▁her	-68
gh	-69
st	-70
▁h	-71
ut	-72
▁e	-73
!'	-74
▁as	-75
ch	-76
out	-77
▁that	-78
▁T	-79
▁so	-80
▁u	-81
es	-82
oo	-83
--	-84
▁r	-85
ght	-86
ent	-87
et	-88
ur	-89
ke	-90
ve	-91
ould	-92
tle	-93
ith	-94
ay	-95
▁at	-96
▁with	-97
▁an	-98
ad	-99
▁re	-100
▁not	-101
ee	-102
ck	-103
▁had	-104
.'	-105
ter	-106
▁M	-107
very	-108
ir	-109
?'	-110
▁wh	-111
▁all	-112
her	-113
▁for	-114
lf	-115
▁k	-116
▁do	-117
▁li	-118
ill	-119
▁D	-120
▁H	-121
ain	-122
ook	-123
al	-124
▁lit	-125
▁very	-126
▁little	-127
qu	-128
ri	-129
self	-130
▁The	-131
▁kn	-132
▁su	-133
▁they	-134
▁up	-135
ell	-136
own	-137
▁ne	-138
ge	-139
ion	-140
ry	-141
▁but	-142
▁out	-143
pp	-144
▁C	-145
▁sh	-146
▁is	-147
▁mu	-148
▁this	-149
if	-150
ro	-151
▁see	-152
ea	-153
ouse	-154
▁ca	-155
▁qu	-156
to	-157
im	-158
ab	-159
▁ag	-160
▁mo	-161
ound	-162
▁down	-163
▁S	-164
▁ab	-165
ought	-166
▁me	-167
▁know	-168
▁like	-169
▁look	-170
hen	-171
▁go	-172
ight	-173
▁again	-174
ss	-175
ink	-176
▁st	-177
hing	-178
ere	-179
▁what	-180
een	-181
▁about	-182
and	-183
▁beg	-184
ite	-185
▁one	-186
▁went	-187
▁herself	-188
▁ti	-189
▁no	-190
▁could	-191
▁thing	-192
▁W	-193
▁were	-194
ard	-195
▁thought	-196
▁or	-197
▁his	-198
▁say	-199
▁then	-200
▁j	-201
ear	-202
ock	-203
▁them	-204
our	-205
ong	-206
▁off	-207
all	-208
▁if	-209
▁some	-210
▁time	-211
▁Q	-212
che	-213
▁gr	-214
▁*	-215
ice	-216
ind	-217
▁have	-218
▁Qu	-219
▁into	-220
▁would	-221
▁v	-222
▁did	-223
▁get	-224
han	-225
▁when	-226
ct	-227
ast	-228
ome	-229
ther	-230
▁Queen	-231
ne	-232
▁don	-233
▁there	-234
▁think	-235
ers	-236
▁my	-237
king	-238
ting	-239
▁Cat	-240
▁its	-241
nder	-242
il	-243
▁ex	-244
▁whi	-245
ra	-246
ried	-247
▁any	-248
ust	-249
▁al	-250
▁way	-251
▁who	-252
▁head	-253
▁much	-254
ked	-255
ort	-256
▁fe	-257
▁sp	-258
atter	-259
urtle	-260
▁your	-261
mb	-262
un	-263
▁ch	-264
reat	-265
thing	-266
▁quite	-267
ose	-268
▁can	-269
▁Turtle	-270
▁F	-271
est	-272
▁af	-273
▁tw	-274
▁con	-275
▁began	-276
ake	-277
▁Du	-278
▁now	-279
▁Mock	-280
▁(	-281
▁G	-282
ous	-283
▁And	-284
▁wor	-285
▁other	-286
ant	-287
ish	-288
▁by	-289
ling	-290
ning	-291
fu	-292
ph	-293
You	-294
ood	-295
ough	-296
chess	-297
▁Duchess	-298
dd	-299
--'	-300
ack	-301
erp	-302
way	-303
▁how	-304
▁too	-305
▁more	-306
am	-307
ree	-308
▁po	-309
irst	-310
phon	-311
▁Gry	-312
▁rep	-313
▁sha	-314
▁here	-315
▁only	-316
▁Gryphon	-317
lt	-318
▁"	-319
are	-320
ure	-321
▁mad	-322
▁looked	-323
▁B	-324
oice	-325
▁got	-326
▁such	-327
▁never	-328
▁round	-329
ment	-330
▁lar	-331
▁tone	-332
▁their	-333
▁Hatter	-334
od	-335
▁L	-336
▁R	-337
abb	-338
ess	-339
ore	-340
▁ar	-341
▁pl	-342
ious	-343
▁min	-344
▁rem	-345
abbit	-346
▁back	-347
▁came	-348
▁must	-349
▁seem	-350
▁voice	-351
ig	-352
▁gl	-353
▁us	-354
▁are	-355
▁first	-356
▁which	-357
▁should	-358
ER	-359
Oh	-360
What	-361
ever	-362
here	-363
▁just	-364
ec	-365
ic	-366
op	-367
us	-368
▁P	-369
art	-370
led	-371
ance	-372
▁rat	-373
▁tur	-374
▁door	-375
▁over	-376
▁great	-377
It	-378
OU	-379
mp	-380
orm	-381
rom	-382
▁Mar	-383
▁cat	-384
▁well	-385
▁after	-386
Wh	-387
au	-388
ep	-389
ace	-390
ist	-391
oot	-392
▁him	-393
▁been	-394
▁last	-395
▁long	-396
▁large	-397
▁minut	-398
HA	-399
ag	-400
ven	-401
▁ey	-402
▁She	-403
▁bot	-404
▁cur	-405
▁tell	-406
▁Mouse	-407
▁right	-408
▁Rabbit	-409
▁moment	-410
▁am	-411
▁ke	-412
▁le	-413
▁wo	-414
leas	-415
▁man	-416
▁tal	-417
illar	-418
▁Dorm	-419
▁dear	-420
▁March	-421
▁remar	-422
▁things	-423
erpillar	-424
▁Dormouse	-425
ass	-426
able	-427
fore	-428
lied	-429
▁two	-430
▁from	-431
▁going	-432
▁might	-433
▁replied	-434
▁Caterpillar	-435
ds	-436
▁N	-437
end	-438
ire	-439
ves	-440
▁co	-441
▁en	-442
ered	-443
▁day	-444
▁put	-445
▁won	-446
▁Hare	-447
▁once	-448
▁found	-449
▁heard	-450
▁before	-451
▁wonder	-452
▁nothing	-453
xt	-454
ame	-455
ily	-456
one	-457
▁un	-458
ation	-459
▁cour	-460
▁grow	-461
▁near	-462
▁every	-463
▁seemed	-464
ise	-465
row	-466
the	-467
▁fl	-468
▁sm	-469
▁wa	-470
ened	-471
ving	-472
▁chan	-473
▁eyes	-474
▁good	-475
▁hand	-476
▁made	-477
▁soon	-478
▁than	-479
▁under	-480
▁looking	-481
▁without	-482
but	-483
ild	-484
oom	-485
ory	-486
red	-487
▁si	-488
▁ta	-489
ally	-490
▁hur	-491
▁try	-492
arden	-493
▁come	-494
▁find	-495
▁same	-496
▁turn	-497
▁three	-498
▁garden	-499
aw	-500
de	-501
ng	-502
ps	-503
pt	-504
▁Y	-505
ate	-506
ect	-507
ide	-508
▁So	-509
▁Wh	-510
▁de	-511
▁pe	-512
▁pu	-513
▁fan	-514
▁wal	-515
other	-516
▁away	-517
▁felt	-518
▁make	-519
▁took	-520
▁upon	-521
estion	-522
▁pleas	-523
▁minute	-524
▁rather	-525
▁question	-526
The	-527
age	-528
les	-529
umb	-530
▁It	-531
▁cl	-532
ence	-533
▁eat	-534
▁call	-535
▁does	-536
▁happ	-537
▁next	-538
▁sort	-539
▁will	-540
▁begin	-541
▁house	-542
▁shall	-543
▁course	-544
▁another	-545
Of	-546
ah	-547
▁E	-548
▁K	-549
ave	-550
get	-551
hed	-552
lly	-553
ody	-554
ool	-555
▁ma	-556
Well	-557
▁How	-558
▁half	-559
▁poor	-560
▁sure	-561
▁wish	-562
▁There	-563
▁getting	-564
"'	-565
HAT	-566
ive	-567
▁lo	-568
dden	-569
▁YOU	-570
▁add	-571
▁arm	-572
▁fee	-573
▁old	-574
▁tre	-575
▁ever	-576
▁feet	-577
▁mean	-578
▁spea	-579
▁wait	-580
▁child	-581
▁tried	-582
▁V	-583
And	-584
But	-585
Why	-586
ine	-587
ity	-588
old	-589
ons	-590
▁op	-591
tain	-592
▁sil	-593
▁words	-594
▁enough	-595
▁sudden	-596
sh	-597
th	-598
How	-599
ble	-600
dly	-601
eep	-602
his	-603
imp	-604
kes	-605
oke	-606
▁br	-607
▁sn	-608
erha	-609
leep	-610
memb	-611
▁bet	-612
▁har	-613
▁pro	-614
▁use	-615
▁wat	-616
fully	-617
right	-618
▁face	-619
▁less	-620
erhaps	-621
▁cried	-622
▁while	-623
▁rememb	-624
▁something	-625
gs	-626
ze	-627
air	-628
ful	-629
ged	-630
ick	-631
man	-632
ved	-633
That	-634
body	-635
ecut	-636
▁`--	-637
▁app	-638
▁ear	-639
▁pre	-640
▁set	-641
ently	-642
▁hear	-643
▁part	-644
▁play	-645
iously	-646
▁small	-647
▁table	-648
▁execut	-649
▁remark	-650
▁talking	-651
▁anything	-652
el	-653
ft	-654
ho	-655
up	-656
act	-657
ady	-658
dge	-659
oin	-660
▁TH	-661
▁hi	-662
▁id	-663
Come	-664
ause	-665
deed	-666
inah	-667
▁ang	-668
▁bit	-669
▁cro	-670
▁mor	-671
▁sea	-672
▁sit	-673
▁tea	-674
▁yet	-675
▁King	-676
▁foot	-677
▁seen	-678
▁side	-679
▁take	-680
▁till	-681
▁want	-682
ertain	-683
gether	-684
▁added	-685
▁asked	-686
▁being	-687
▁doesn	-688
▁mouse	-689
▁spoke	-690
▁called	-691
▁indeed	-692
▁itself	-693
▁saying	-694
▁curious	-695
No	-696
bb	-697
dv	-698
fe	-699
▁O	-700
ERY	-701
aby	-702
iff	-703
low	-704
odo	-705
raw	-706
ren	-707
ten	-708
urp	-709
▁el	-710
▁we	-711
ures	-712
▁But	-713
▁anx	-714
▁bec	-715
▁com	-716
▁dre	-717
▁end	-718
▁far	-719
▁low	-720
▁sat	-721
ppose	-722
▁Dodo	-723
▁This	-724
▁both	-725
▁cats	-726
▁fall	-727
▁game	-728
▁high	-729
▁idea	-730
▁close	-731
▁dance	-732
▁inter	-733
▁speak	-734
▁happen	-735
▁trying	-736
▁turned	-737
▁certain	-738
▁perhaps	-739
cl	-740
ie	-741
io	-742
sw	-743
ige	-744
oud	-745
▁fo	-746
▁ra	-747
▁sw	-748
▁tr	-749
ches	-750
idly	-751
iers	-752
ople	-753
ways	-754
▁exp	-755
▁fin	-756
▁ran	-757
▁saw	-758
▁thr	-759
igeon	-760
ished	-761
ither	-762
▁Bill	-763
▁answ	-764
▁baby	-765
▁diff	-766
▁even	-767
▁gone	-768
▁join	-769
▁lear	-770
▁pass	-771
▁room	-772
▁size	-773
▁talk	-774
▁used	-775
erpent	-776
sation	-777
▁among	-778
▁hedge	-779
▁ought	-780
▁better	-781
▁people	-782
▁suddenly	-783
IN	-784
ew	-785
om	-786
zz	-787
ach	-788
bst	-789
emp	-790
icu	-791
idd	-792
ken	-793
ump	-794
▁sc	-795
ears	-796
hind	-797
ised	-798
outh	-799
oves	-800
owed	-801
pped	-802
quet	-803
raid	-804
rink	-805
urpr	-806
▁adv	-807
▁air	-808
▁ask	-809
▁dou	-810
▁lea	-811
▁VERY	-812
▁done	-813
▁grin	-814
▁left	-815
▁life	-816
▁many	-817
▁puzz	-818
▁tail	-819
ootman	-820
▁Dinah	-821
▁mouth	-822
▁surpr	-823
▁where	-824
▁Pigeon	-825
▁afraid	-826
▁behind	-827
▁conver	-828
▁gloves	-829
▁waited	-830
▁wouldn	-831
▁However	-832
▁suppose	-833
▁through	-834
▁remember	-835
▁anxiously	-836
▁conversation	-837
.)	-838
PT	-839
lp	-840
Yes	-841
she	-842
you	-843
▁As	-844
▁He	-845
▁cr	-846
▁ru	-847
▁wr	-848
HAPT	-849
ying	-850
▁bir	-851
▁fur	-852
▁imp	-853
▁let	-854
▁may	-855
▁tim	-856
▁whe	-857
There	-858
ching	-859
eared	-860
irect	-861
iting	-862
stily	-863
▁THAT	-864
▁cont	-865
▁deal	-866
▁deep	-867
▁didn	-868
▁doub	-869
▁fell	-870
▁help	-871
▁kept	-872
▁mind	-873
▁reas	-874
▁rest	-875
▁sold	-876
▁wasn	-877
▁whis	-878
HAPTER	-879
▁glass	-880
▁learn	-881
▁shout	-882
▁still	-883
▁tears	-884
▁always	-885
▁bottle	-886
▁direct	-887
▁please	-888
▁walked	-889
▁CHAPTER	-890
▁croquet	-891
▁hastily	-892
▁hedgeho	-893
▁hurried	-894
▁silence	-895
▁whether	-896
▁soldiers	-897
▁certainly	-898
▁execution	-899
If	-900
gu	-901
ky	-902
rp	-903
ru	-904
:--	-905
Off	-906
aws	-907
eat	-908
eer	-909
fus	-910
ich	-911
ime	-912
lie	-913
ner	-914
ope	-915
per	-916
ppy	-917
ted	-918
▁Oh	-919
▁ac	-920
Then	-921
ched	-922
ener	-923
rily	-924
room	-925
that	-926
▁For	-927
▁key	-928
▁run	-929
▁why	-930
antly	-931
ended	-932
isten	-933
▁Will	-934
▁else	-935
▁fanc	-936
▁glad	-937
▁hall	-938
▁hold	-939
▁inst	-940
▁knew	-941
▁wind	-942
▁wood	-943
▁creat	-944
▁gener	-945
▁hands	-946
▁hurry	-947
▁least	-948
▁lobst	-949
▁makes	-950
▁notic	-951
▁queer	-952
▁sever	-953
▁sharp	-954
▁sleep	-955
▁sound	-956
▁these	-957
▁couldn	-958
▁hardly	-959
▁having	-960
▁listen	-961
▁really	-962
▁reason	-963
▁against	-964
▁because	-965
▁growing	-966
▁lessons	-967
▁serpent	-968
▁sitting	-969
▁children	-970
▁remarked	-971
▁together	-972
▁yourself	-973
▁beginning	-974
),	-975
Do	-976
OT	-977
RE	-978
VE	-979
We	-980
ac	-981
mn	-982
po	-983
ts	-984
wn	-985
Not	-986
Now	-987
Who	-988
der	-989
eez	-990
ery	-991
got	-992
ile	-993
ney	-994
oup	-995
sid	-996
ush	-997
▁An	-998
▁gu	-999
They	-1000
ards	-1001
ense	-1002
fort	-1003
ging	-1004
▁bat	-1005
▁bro	-1006
▁bus	-1007
▁cau	-1008
▁che	-1009
▁dec	-1010
▁opp	-1011
▁own	-1012
▁pig	-1013
▁sto	-1014
▁sub	-1015
▁unc	-1016
aming	-1017
inkle	-1018
light	-1019
lowly	-1020
▁Then	-1021
▁YOUR	-1022
▁best	-1023
▁cook	-1024
▁draw	-1025
▁foll	-1026
▁gave	-1027
▁jump	-1028
▁keep	-1029
▁live	-1030
▁mush	-1031
▁open	-1032
▁pool	-1033
▁work	-1034
▁doubt	-1035
▁heads	-1036
▁moral	-1037
▁party	-1038
▁ready	-1039
▁sight	-1040
▁white	-1041
▁whole	-1042
▁answer	-1043
▁change	-1044
▁confus	-1045
▁either	-1046
▁forgot	-1047
▁fright	-1048
▁matter	-1049
▁nearly	-1050
▁opened	-1051
▁repeat	-1052
▁slowly	-1053
▁window	-1054
▁Footman	-1055
▁angrily	-1056
▁changed	-1057
▁feeling	-1058
▁minutes	-1059
▁noticed	-1060
▁shouted	-1061
▁timidly	-1062
▁turning	-1063
▁whiting	-1064
▁appeared	-1065
▁mushroom	-1066
▁offended	-1067
▁thinking	-1068
▁direction	-1069
▁gardeners	-1070
▁everything	-1071
!"	-1072
IT	-1073
LD	-1074
LL	-1075
ap	-1076
ff	-1077
ls	-1078
of	-1079
oy	-1080
so	-1081
uc	-1082
--"	-1083
aid	-1084
ark	-1085
ati	-1086
day	-1087
for	-1088
iam	-1089
iol	-1090
iss	-1091
ngl	-1092
ond	-1093
oun	-1094
ssi	-1095
uck	-1096
ull	-1097
▁IS	-1098
▁ME	-1099
ager	-1100
cess	-1101
etch	-1102
hesh	-1103
lden	-1104
lemn	-1105
pper	-1106
rowd	-1107
sent	-1108
ssed	-1109
tory	-1110
▁THE	-1111
▁Why	-1112
▁dis	-1113
▁dry	-1114
▁our	-1115
▁qui	-1116
actly	-1117
icult	-1118
iddle	-1119
imney	-1120
lieve	-1121
ortun	-1122
▁Engl	-1123
▁Five	-1124
▁Lory	-1125
▁They	-1126
▁argu	-1127
▁care	-1128
▁chin	-1129
▁dist	-1130
▁feel	-1131
▁four	-1132
▁give	-1133
▁name	-1134
▁neck	-1135
▁nice	-1136
▁rate	-1137
▁rose	-1138
▁show	-1139
▁sigh	-1140
▁vent	-1141
▁viol	-1142
amingo	-1143
▁birds	-1144
▁crowd	-1145
▁eager	-1146
▁lying	-1147
▁place	-1148
▁puppy	-1149
▁shook	-1150
▁sneez	-1151
▁stood	-1152
▁story	-1153
▁those	-1154
▁tired	-1155
▁watch	-1156
heshire	-1157
▁asleep	-1158
▁bright	-1159
▁coming	-1160
▁golden	-1161
▁making	-1162
▁manage	-1163
▁others	-1164
▁silent	-1165
▁solemn	-1166
▁though	-1167
ortunity	-1168
▁believe	-1169
▁chimney	-1170
▁delight	-1171
▁running	-1172
▁venture	-1173
▁finished	-1174
▁happened	-1175
▁hedgehog	-1176
▁lobsters	-1177
▁difficult	-1178
▁generally	-1179
▁surprised	-1180
▁opportunity	-1181
,)	-1182
AN	-1183
In	-1184
mo	-1185
ox	-1186
wh	-1187
wo	-1188
."'	-1189
bly	-1190
ger	-1191
ict	-1192
ies	-1193
ign	-1194
imm	-1195
lar	-1196
let	-1197
ned	-1198
ret	-1199
ued	-1200
zes	-1201
▁At	-1202
▁Ma	-1203
▁WA	-1204
▁eg	-1205
▁ho	-1206
▁oh	-1207
▁te	-1208
Just	-1209
OULD	-1210
abel	-1211
acle	-1212
aded	-1213
aged	-1214
even	-1215
fter	-1216
ided	-1217
iece	-1218
ject	-1219
lain	-1220
lite	-1221
most	-1222
orth	-1223
rupt	-1224
tend	-1225
time	-1226
▁Let	-1227
▁You	-1228
▁bea	-1229
▁bur	-1230
▁car	-1231
▁cle	-1232
▁dro	-1233
▁few	-1234
▁fun	-1235
▁gir	-1236
▁has	-1237
▁mar	-1238
▁nur	-1239
▁sir	-1240
▁top	-1241
▁usu	-1242
Would	-1243
ading	-1244
aster	-1245
ately	-1246
ather	-1247
aught	-1248
chool	-1249
iness	-1250
ssing	-1251
stand	-1252
umber	-1253
▁WHAT	-1254
▁book	-1255
▁fact	-1256
▁goes	-1257
▁hard	-1258
▁hour	-1259
▁kind	-1260
▁loud	-1261
▁most	-1262
▁nose	-1263
▁pair	-1264
▁scre	-1265
▁shut	-1266
▁simp	-1267
▁stay	-1268
▁word	-1269
litely	-1270
▁White	-1271
▁along	-1272
▁dread	-1273
▁fancy	-1274
▁haven	-1275
▁quiet	-1276
▁trees	-1277
▁uncom	-1278
▁world	-1279
▁youth	-1280
cession	-1281
▁almost	-1282
▁broken	-1283
▁butter	-1284
▁consid	-1285
▁inches	-1286
▁larger	-1287
▁middle	-1288
▁myself	-1289
▁rabbit	-1290
atiently	-1291
▁English	-1292
▁decided	-1293
▁eagerly	-1294
▁history	-1295
▁however	-1296
▁pleased	-1297
▁present	-1298
▁puzzled	-1299
▁subject	-1300
▁waiting	-1301
▁Cheshire	-1302
▁business	-1303
▁distance	-1304
▁flamingo	-1305
▁followed	-1306
▁interest	-1307
▁politely	-1308
▁repeated	-1309
▁forgotten	-1310
▁interrupt	-1311
▁wondering	-1312
▁frightened	-1313
▁procession	-1314
▁understand	-1315
▁executioner	-1316
';	-1317
EA	-1318
ES	-1319
ND	-1320
So	-1321
ek	-1322
sc	-1323
ue	-1324
we	-1325
▁'	-1326
--`	-1327
ILL	-1328
INK	-1329
app	-1330
ase	-1331
ced	-1332
ely	-1333
ges	-1334
how	-1335
ibb	-1336
ied	-1337
ios	-1338
oof	-1339
ron	-1340
ury	-1341
▁(`	-1342
▁Do	-1343
▁HA	-1344
▁No	-1345
▁On	-1346
arth	-1347
ides	-1348
imal	-1349
lves	-1350
read	-1351
ross	-1352
sing	-1353
they	-1354
utif	-1355
▁NOT	-1356
▁box	-1357
▁cor	-1358
▁cut	-1359
▁eas	-1360
▁ext	-1361
▁eye	-1362
▁gre	-1363
▁hot	-1364
▁hun	-1365
▁inv	-1366
▁kid	-1367
▁led	-1368
▁sec	-1369
▁sky	-1370
▁sor	-1371
▁ten	-1372
▁van	-1373
ardon	-1374
dered	-1375
emper	-1376
erent	-1377
ering	-1378
erson	-1379
inued	-1380
ocket	-1381
olded	-1382
ookah	-1383
ouble	-1384
rizes	-1385
rying	-1386
▁That	-1387
▁When	-1388
▁alto	-1389
▁arms	-1390
▁beat	-1391
▁case	-1392
▁dare	-1393
▁each	-1394
▁ears	-1395
▁eggs	-1396
▁exce	-1397
▁excl	-1398
▁fire	-1399
▁grun	-1400
▁hadn	-1401
▁hair	-1402
▁home	-1403
▁hope	-1404
▁late	-1405
▁love	-1406
▁nibb	-1407
▁pict	-1408
▁plan	-1409
▁roof	-1410
▁sent	-1411
▁shri	-1412
▁sing	-1413
▁stup	-1414
▁swam	-1415
▁tast	-1416
▁tree	-1417
▁walk	-1418
iosity	-1419
▁After	-1420
▁First	-1421
▁aloud	-1422
▁angry	-1423
▁breat	-1424
▁drink	-1425
▁fetch	-1426
▁guess	-1427
▁knock	-1428
▁liked	-1429
▁piece	-1430
▁reach	-1431
▁stick	-1432
▁times	-1433
▁tremb	-1434
▁twice	-1435
▁water	-1436
▁young	-1437
▁across	-1438
▁animal	-1439
▁asking	-1440
▁ground	-1441
▁height	-1442
▁hookah	-1443
▁jumped	-1444
▁leaves	-1445
▁marked	-1446
▁nearer	-1447
▁notice	-1448
▁pardon	-1449
▁pepper	-1450
▁person	-1451
▁school	-1452
▁scream	-1453
▁second	-1454
▁shrink	-1455
▁temper	-1456
▁William	-1457
▁beautif	-1458
▁crowded	-1459
▁exactly	-1460
▁happens	-1461
▁morning	-1462
▁quietly	-1463
▁shouldn	-1464
▁treacle	-1465
▁trouble	-1466
▁twinkle	-1467
▁walking	-1468
▁argument	-1469
▁speaking	-1470
▁continued	-1471
▁creatures	-1472
▁curiosity	-1473
▁different	-1474
▁uncomfort	-1475
▁altogether	-1476
▁dreadfully	-1477
▁remembered	-1478
▁interesting	-1479
▁interrupted	-1480
).	-1481
Ah	-1482
As	-1483
HE	-1484
HO	-1485
He	-1486
IS	-1487
ME	-1488
On	-1489
RU	-1490
SE	-1491
av	-1492
cc	-1493
iv	-1494
ny	-1495
og	-1496
oh	-1497
su	-1498
"--	-1499
?--	-1500
Don	-1501
ING	-1502
Let	-1503
OME	-1504
One	-1505
She	-1506
ail	-1507
aim	-1508
ale	-1509
ape	-1510
ary	-1511
ash	-1512
bow	-1513
eak	-1514
eds	-1515
ext	-1516
gar	-1517
gli	-1518
iny	-1519
itc	-1520
itu	-1521
lan	-1522
oes	-1523
oor	-1524
pit	-1525
ray	-1526
tom	-1527
uce	-1528
▁In	-1529
▁Kn	-1530
▁bl	-1531
▁pr	-1532
--"'	-1533
Here	-1534
Sure	-1535
Very	-1536
airs	-1537
arre	-1538
arse	-1539
ceed	-1540
cour	-1541
dign	-1542
empt	-1543
enty	-1544
esty	-1545
fect	-1546
glif	-1547
hand	-1548
hole	-1549
ince	-1550
ison	-1551
ivil	-1552
lesc	-1553
less	-1554
long	-1555
ness	-1556
oots	-1557
orpo	-1558
rill	-1559
ring	-1560
ters	-1561
tree	-1562
umbs	-1563
vage	-1564
ween	-1565
well	-1566
when	-1567
wise	-1568
▁ARE	-1569
▁Ann	-1570
▁CAN	-1571
▁Maj	-1572
▁Two	-1573
▁WAS	-1574
▁bar	-1575
▁cup	-1576
▁des	-1577
▁ent	-1578
▁esc	-1579
▁fig	-1580
▁fri	-1581
▁hat	-1582
▁hon	-1583
▁hop	-1584
▁mut	-1585
▁nat	-1586
▁new	-1587
▁occ	-1588
▁sig	-1589
▁sis	-1590
▁sul	-1591
▁ter	-1592
▁tri	-1593
▁unt	-1594
▁wow	-1595
▁yaw	-1596
▁yer	-1597
Alice	-1598
Which	-1599
aimed	-1600
bbing	-1601
imble	-1602
itude	-1603
lease	-1604
pital	-1605
pping	-1606
rench	-1607
tered	-1608
times	-1609
wards	-1610
where	-1611
▁Come	-1612
▁HAVE	-1613
▁Just	-1614
▁SOME	-1615
▁Said	-1616
▁WILL	-1617
▁bats	-1618
▁behe	-1619
▁comp	-1620
▁dark	-1621
▁drew	-1622
▁flow	-1623
▁fond	-1624
▁full	-1625
▁girl	-1626
▁held	-1627
▁kitc	-1628
▁lock	-1629
▁mice	-1630
▁mine	-1631
▁nine	-1632
▁paws	-1633
▁peep	-1634
▁read	-1635
▁ring	-1636
▁says	-1637
▁shan	-1638
▁shap	-1639
▁smil	-1640
▁song	-1641
▁soup	-1642
▁stop	-1643
▁stra	-1644
▁told	-1645
▁wand	-1646
▁wild	-1647
icular	-1648
igging	-1649
rowful	-1650
ssible	-1651
▁Knave	-1652
▁Mabel	-1653
▁Seven	-1654
▁WOULD	-1655
▁alone	-1656
▁begun	-1657
▁bowed	-1658
▁bring	-1659
▁doing	-1660
▁earth	-1661
▁elbow	-1662
▁faces	-1663
▁grave	-1664
▁hours	-1665
▁invit	-1666
▁leave	-1667
▁means	-1668
▁moved	-1669
▁night	-1670
▁often	-1671
▁porpo	-1672
▁reply	-1673
▁sadly	-1674
▁seems	-1675
▁shoes	-1676
▁short	-1677
▁sides	-1678
▁since	-1679
▁start	-1680
▁taken	-1681
▁throw	-1682
▁usual	-1683
▁whisp	-1684
▁worth	-1685
▁wrong	-1686
onsense	-1687
rawling	-1688
tending	-1689
▁appear	-1690
▁arches	-1691
▁bottom	-1692
▁corner	-1693
▁escape	-1694
▁expect	-1695
▁fallen	-1696
▁fellow	-1697
▁finish	-1698
▁friend	-1699
▁hoarse	-1700
▁honour	-1701
▁indign	-1702
▁likely	-1703
▁nobody	-1704
▁number	-1705
▁patter	-1706
▁pocket	-1707
▁quarre	-1708
▁remain	-1709
▁savage	-1710
▁shriek	-1711
▁sighed	-1712
▁sleepy	-1713
▁stupid	-1714
▁taught	-1715
▁telesc	-1716
▁wanted	-1717
▁Majesty	-1718
▁between	-1719
▁capital	-1720
▁dropped	-1721
▁grunted	-1722
▁hearing	-1723
▁himself	-1724
▁kitchen	-1725
▁managed	-1726
▁ordered	-1727
▁passage	-1728
▁passion	-1729
▁players	-1730
▁several	-1731
▁sounded	-1732
▁thimble	-1733
verything	-1734
▁beautifu	-1735
▁creature	-1736
▁pictures	-1737
▁porpoise	-1738
▁puzzling	-1739
▁screamed	-1740
▁sentence	-1741
▁severely	-1742
▁shoulder	-1743
▁sneezing	-1744
▁solemnly	-1745
▁straight	-1746
▁surprise	-1747
▁vanished	-1748
▁ventured	-1749
▁decidedly	-1750
▁everybody	-1751
▁exclaimed	-1752
▁instantly	-1753
▁otherwise	-1754
▁questions	-1755
▁shrinking	-1756
▁sometimes	-1757
▁violently	-1758
▁difficulty	-1759
▁particular	-1760
▁impatiently	-1761
▁indignantly	-1762
▁uncomfortable	-1763
."	-1764
CE	-1765
EN	-1766
EV	-1767
Ex	-1768
Is	-1769
LI	-1770
My	-1771
NE	-1772
RT	-1773
Su	-1774
Tw	-1775
az	-1776
be	-1777
ci	-1778
em	-1779
ix	-1780
ks	-1781
ms	-1782
os	-1783
sp	-1784
ud	-1785
!"'	-1786
!--	-1787
"!'	-1788
?"'	-1789
Are	-1790
Did	-1791
ERE	-1792
any	-1793
arm	-1794
ath	-1795
auc	-1796
cho	-1797
duc	-1798
eal	-1799
els	-1800
ife	-1801
int	-1802
its	-1803
las	-1804
leg	-1805
mon	-1806
pan	-1807
ran	-1808
rog	-1809
sic	-1810
sit	-1811
tro	-1812
ute	-1813
uth	-1814
why	-1815
▁--	-1816
▁By	-1817
▁HE	-1818
▁IN	-1819
▁IT	-1820
▁St	-1821
▁VI	-1822
▁`"	-1823
▁dr	-1824
▁ed	-1825
▁gi	-1826
Have	-1827
Hold	-1828
LICE	-1829
Than	-1830
Will	-1831
ared	-1832
atch	-1833
augh	-1834
cked	-1835
eech	-1836
gled	-1837
just	-1838
lled	-1839
ndle	-1840
ners	-1841
ngue	-1842
oose	-1843
orto	-1844
orus	-1845
ourn	-1846
oved	-1847
side	-1848
sult	-1849
ural	-1850
used	-1851
what	-1852
▁AND	-1853
▁Don	-1854
▁Eag	-1855
▁Lat	-1856
▁Now	-1857
▁ONE	-1858
▁SHE	-1859
▁Yet	-1860
▁abs	-1861
▁acc	-1862
▁age	-1863
▁ban	-1864
▁den	-1865
▁din	-1866
▁dog	-1867
▁dri	-1868
▁eff	-1869
▁fly	-1870
▁imm	-1871
▁isn	-1872
▁lay	-1873
▁met	-1874
▁paw	-1875
▁per	-1876
▁pin	-1877
▁ple	-1878
▁sad	-1879
▁sli	-1880
▁suc	-1881
Dinah	-1882
Thank	-1883
aging	-1884
allow	-1885
aring	-1886
aucus	-1887
choly	-1888
clock	-1889
earts	-1890
inger	-1891
ising	-1892
itten	-1893
ledge	-1894
lling	-1895
nging	-1896
oking	-1897
round	-1898
ucked	-1899
▁Down	-1900
▁Duck	-1901
▁Here	-1902
▁Long	-1903
▁Mary	-1904
▁Time	-1905
▁What	-1906
▁alas	-1907
▁arch	-1908
▁blow	-1909
▁bran	-1910
▁burn	-1911
▁cake	-1912
▁caut	-1913
▁cust	-1914
▁days	-1915
▁dogs	-1916
▁fair	-1917
▁fast	-1918
▁fear	-1919
▁fill	-1920
▁fish	-1921
▁humb	-1922
▁hung	-1923
▁hurt	-1924
▁impo	-1925
▁kick	-1926
▁kill	-1927
▁lady	-1928
▁legs	-1929
▁lost	-1930
▁meet	-1931
▁miss	-1932
▁mist	-1933
▁neat	-1934
▁pain	-1935
▁pick	-1936
▁pity	-1937
▁poin	-1938
▁prom	-1939
▁race	-1940
▁real	-1941
▁send	-1942
▁sett	-1943
▁suit	-1944
▁tiny	-1945
▁trot	-1946
▁tumb	-1947
Please	-1948
antage	-1949
ceeded	-1950
ecause	-1951
fectly	-1952
imming	-1953
oughly	-1954
poison	-1955
selves	-1956
ssibly	-1957
▁ALICE	-1958
▁THINK	-1959
▁Torto	-1960
▁Where	-1961
▁Which	-1962
▁While	-1963
▁Would	-1964
▁addre	-1965
▁alarm	-1966
▁cakes	-1967
▁catch	-1968
▁cause	-1969
▁civil	-1970
▁clear	-1971
▁concl	-1972
▁crash	-1973
▁dears	-1974
▁fight	-1975
▁funny	-1976
▁grand	-1977
▁green	-1978
▁grown	-1979
▁intro	-1980
▁lived	-1981
▁melan	-1982
▁music	-1983
▁noise	-1984
▁nurse	-1985
▁order	-1986
▁plate	-1987
▁roses	-1988
▁rules	-1989
▁sense	-1990
▁shore	-1991
▁snail	-1992
▁stand	-1993
▁stret	-1994
▁sulky	-1995
▁tails	-1996
▁until	-1997
Footman	-1998
Perhaps	-1999
entures	-2000
▁Caucus	-2001
▁Eaglet	-2002
▁French	-2003
▁Hearts	-2004
▁become	-2005
▁belong	-2006
▁breath	-2007
▁candle	-2008
▁caught	-2009
▁chorus	-2010
▁crumbs	-2011
▁deeply	-2012
▁easily	-2013
▁effect	-2014
▁encour	-2015
▁except	-2016
▁finger	-2017
▁folded	-2018
▁forget	-2019
▁hoping	-2020
▁joined	-2021
▁lesson	-2022
▁livery	-2023
▁longer	-2024
▁master	-2025
▁mouths	-2026
▁moving	-2027
▁passed	-2028
▁peeped	-2029
▁pieces	-2030
▁prizes	-2031
▁shaped	-2032
▁simply	-2033
▁speech	-2034
▁spread	-2035
▁stairs	-2036
▁taking	-2037
▁tasted	-2038
▁tongue	-2039
▁tucked	-2040
▁voices	-2041
▁waving	-2042
▁animals	-2043
▁brought	-2044
▁checked	-2045
▁explain	-2046
▁finding	-2047
▁footman	-2048
▁further	-2049
▁grinned	-2050
▁hanging	-2051
▁holding	-2052
▁howling	-2053
▁jumping	-2054
▁meaning	-2055
▁mistake	-2056
▁mustard	-2057
▁natural	-2058
▁nursing	-2059
▁opening	-2060
▁pleaded	-2061
▁pressed	-2062
▁remarks	-2063
▁shaking	-2064
▁sharply	-2065
▁sighing	-2066
▁smaller	-2067
▁sobbing	-2068
▁tossing	-2069
▁whisper	-2070
▁written	-2071
▁Drawling	-2072
▁Tortoise	-2073
▁answered	-2074
▁beheaded	-2075
▁confused	-2076
▁contempt	-2077
▁executed	-2078
▁instance	-2079
▁knocking	-2080
▁muchness	-2081
▁nibbling	-2082
▁nonsense	-2083
▁possibly	-2084
▁remained	-2085
▁serpents	-2086
▁somebody	-2087
▁advantage	-2088
▁attending	-2089
▁carefully	-2090
▁confusion	-2091
▁expecting	-2092
▁hedgehogs	-2093
▁knowledge	-2094
▁listening	-2095
▁pattering	-2096
▁perfectly	-2097
▁remarking	-2098
▁shoulders	-2099
▁succeeded	-2100
▁telescope	-2101
▁trembling	-2102
▁whispered	-2103
▁cautiously	-2104
▁considered	-2105
▁directions	-2106
▁impossible	-2107
▁melancholy	-2108
▁themselves	-2109
▁considering	-2110
▁thoughtfully	-2111
',	-2112
);	-2113
,"	-2114
?"	-2115
AT	-2116
BO	-2117
DE	-2118
DR	-2119
DY	-2120
ED	-2121
GH	-2122
IF	-2123
LE	-2124
ON	-2125
Sh	-2126
Sp	-2127
TC	-2128
US	-2129
Up	-2130
ak	-2131
ax	-2132
bo	-2133
bs	-2134
by	-2135
co	-2136
dw	-2137
ip	-2138
no	-2139
te	-2140
ty	-2141
▁U	-2142
)--	-2143
,"'	-2144
.--	-2145
Can	-2146
EST	-2147
For	-2148
Get	-2149
INE	-2150
ITT	-2151
May	-2152
OOT	-2153
RUS	-2154
Tur	-2155
Two	-2156
VEN	-2157
Wow	-2158
YOU	-2159
ais	-2160
amp	-2161
anc	-2162
bye	-2163
car	-2164
cha	-2165
cia	-2166
des	-2167
din	-2168
don	-2169
ead	-2170
edi	-2171
edn	-2172
eed	-2173
eek	-2174
eel	-2175
eng	-2176
eps	-2177
ert	-2178
erv	-2179
fra	-2180
gly	-2181
ham	-2182
hes	-2183
ilk	-2184
iot	-2185
irc	-2186
lid	-2187
mor	-2188
nam	-2189
ndo	-2190
noy	-2191
oth	-2192
ove	-2193
phy	-2194
pot	-2195
pto	-2196
rab	-2197
res	-2198
rew	-2199
ria	-2200
sal	-2201
tis	-2202
uff	-2203
unk	-2204
urd	-2205
yst	-2206
▁II	-2207
▁Li	-2208
▁Lo	-2209
▁OF	-2210
▁OU	-2211
▁PL	-2212
▁QU	-2213
▁ad	-2214
▁ax	-2215
▁di	-2216
▁fr	-2217
▁ju	-2218
▁mi	-2219
▁ob	-2220
▁pa	-2221
▁ro	-2222
▁se	-2223
▁sk	-2224
▁ve	-2225
BODY	-2226
Bill	-2227
Does	-2228
EART	-2229
EVER	-2230
HING	-2231
Keep	-2232
NDER	-2233
Once	-2234
Only	-2235
THAT	-2236
Take	-2237
Tell	-2238
This	-2239
Turn	-2240
When	-2241
With	-2242
ably	-2243
ades	-2244
ages	-2245
aris	-2246
arty	-2247
ated	-2248
ault	-2249
bbed	-2250
bish	-2251
book	-2252
come	-2253
duce	-2254
dwin	-2255
elve	-2256
ends	-2257
erim	-2258
eror	-2259
erre	-2260
ests	-2261
fish	-2262
fits	-2263
four	-2264
hall	-2265
head	-2266
iddy	-2267
ider	-2268
ines	-2269
ings	-2270
isit	-2271
ixed	-2272
kers	-2273
lets	-2274
live	-2275
llow	-2276
mely	-2277
mson	-2278
neas	-2279
nest	-2280
ogra	-2281
oked	-2282
only	-2283
onqu	-2284
onth	-2285
ount	-2286
oyal	-2287
past	-2288
ptoe	-2289
pute	-2290
race	-2291
ract	-2292
raor	-2293
reak	-2294
rier	-2295
rith	-2296
roat	-2297
ront	-2298
ruck	-2299
teen	-2300
temp	-2301
tern	-2302
till	-2303
uous	-2304
vent	-2305
will	-2306
with	-2307
▁Adv	-2308
▁CHO	-2309
▁Can	-2310
▁Her	-2311
▁Mer	-2312
▁Mor	-2313
▁Off	-2314
▁Pat	-2315
▁Pig	-2316
▁VII	-2317
▁Who	-2318
▁act	-2319
▁att	-2320
▁bad	-2321
▁boy	-2322
▁cri	-2323
▁cry	-2324
▁cuc	-2325
▁eng	-2326
▁fam	-2327
▁fav	-2328
▁fif	-2329
▁hit	-2330
▁ill	-2331
▁jar	-2332
▁lad	-2333
▁law	-2334
▁laz	-2335
▁lie	-2336
▁lou	-2337
▁mur	-2338
▁nar	-2339
▁nor	-2340
▁pan	-2341
▁pat	-2342
▁pop	-2343
▁pun	-2344
▁pur	-2345
▁rap	-2346
▁red	-2347
▁ret	-2348
▁rid	-2349
▁row	-2350
▁ser	-2351
▁six	-2352
▁spo	-2353
▁squ	-2354
▁thu	-2355
▁tou	-2356
▁unp	-2357
▁var	-2358
▁ver	-2359
▁wag	-2360
▁wet	-2361
▁win	-2362
DRINK	-2363
Found	-2364
ITTLE	-2365
Speak	-2366
aller	-2367
anced	-2368
asion	-2369
axing	-2370
bbles	-2371
bster	-2372
duced	-2373
elled	-2374
ented	-2375
erday	-2376
erely	-2377
frame	-2378
hamed	-2379
hange	-2380
happy	-2381
ilway	-2382
ining	-2383
ioned	-2384
itted	-2385
ively	-2386
ldron	-2387
lives	-2388
llent	-2389
onely	-2390
orter	-2391
ounds	-2392
oured	-2393
rance	-2394
range	-2395
ready	-2396
rille	-2397
sides	-2398
spect	-2399
stant	-2400
steps	-2401
tains	-2402
tiers	-2403
ually	-2404
urred	-2405
usion	-2406
which	-2407
▁BEST	-2408
▁Crab	-2409
▁Fish	-2410
▁MINE	-2411
▁Miss	-2412
▁Next	-2413
▁Pray	-2414
▁Pres	-2415
▁Quad	-2416
▁Rome	-2417
▁Soup	-2418
▁THIS	-2419
▁Tell	-2420
▁With	-2421
▁also	-2422
▁bank	-2423
▁bark	-2424
▁bear	-2425
▁bend	-2426
▁bird	-2427
▁bite	-2428
▁body	-2429
▁cart	-2430
▁circ	-2431
▁clos	-2432
▁cond	-2433
▁cool	-2434
▁coup	-2435
▁cush	-2436
▁dais	-2437
▁dead	-2438
▁decl	-2439
▁doth	-2440
▁dull	-2441
▁easy	-2442
▁edge	-2443
▁fine	-2444
▁flat	-2445
▁fore	-2446
▁foun	-2447
▁free	-2448
▁frog	-2449
▁hasn	-2450
▁hate	-2451
▁hint	-2452
▁inqu	-2453
▁jaws	-2454
▁jury	-2455
▁knot	-2456
▁laid	-2457
▁line	-2458
▁ment	-2459
▁mess	-2460
▁milk	-2461
▁move	-2462
▁nerv	-2463
▁none	-2464
▁pack	-2465
▁pale	-2466
▁pigs	-2467
▁pret	-2468
▁ridd	-2469
▁rude	-2470
▁rule	-2471
▁rush	-2472
▁safe	-2473
▁salt	-2474
▁sang	-2475
▁soft	-2476
▁stir	-2477
▁tale	-2478
▁thor	-2479
▁true	-2480
▁ugly	-2481
▁undo	-2482
▁wash	-2483
▁weak	-2484
▁wine	-2485
▁wink	-2486
▁wise	-2487
▁year	-2488
▁yest	-2489
Nobody	-2490
amping	-2491
angled	-2492
ations	-2493
bishop	-2494
boards	-2495
dinary	-2496
errets	-2497
glific	-2498
ground	-2499
isable	-2500
ishing	-2501
legged	-2502
nestly	-2503
ortant	-2504
ousand	-2505
owning	-2506
remely	-2507
tering	-2508
ucepan	-2509
uckily	-2510
umbria	-2511
uously	-2512
urtles	-2513
▁COULD	-2514
▁Conqu	-2515
▁HEART	-2516
▁NEVER	-2517
▁North	-2518
▁Paris	-2519
▁above	-2520
▁agree	-2521
▁alive	-2522
▁annoy	-2523
▁beast	-2524
▁below	-2525
▁boots	-2526
▁bread	-2527
▁break	-2528
▁broke	-2529
▁burst	-2530
▁chose	-2531
▁claws	-2532
▁clock	-2533
▁comes	-2534
▁cross	-2535
▁crown	-2536
▁doors	-2537
▁dream	-2538
▁drunk	-2539
▁earls	-2540
▁expre	-2541
▁floor	-2542
▁front	-2543
▁giddy	-2544
▁girls	-2545
▁goose	-2546
▁grass	-2547
▁growl	-2548
▁heart	-2549
▁judge	-2550
▁knows	-2551
▁label	-2552
▁laugh	-2553
▁lives	-2554
▁locks	-2555
▁meant	-2556
▁miles	-2557
▁moder	-2558
▁month	-2559
▁mourn	-2560
▁needn	-2561
▁offer	-2562
▁older	-2563
▁ornam	-2564
▁pause	-2565
▁posit	-2566
▁quick	-2567
▁raven	-2568
▁relie	-2569
▁royal	-2570
▁sorts	-2571
▁splas	-2572
▁stuff	-2573
▁takes	-2574
▁taste	-2575
▁tells	-2576
▁threw	-2577
▁thump	-2578
▁timid	-2579
▁trial	-2580
▁truth	-2581
▁turns	-2582
▁twist	-2583
▁uglif	-2584
▁uneas	-2585
▁verse	-2586
▁waist	-2587
▁wants	-2588
▁whose	-2589
▁worse	-2590
▁yours	-2591
Exactly	-2592
Serpent	-2593
Suppose	-2594
Twinkle	-2595
aughter	-2596
because	-2597
eriment	-2598
ersault	-2599
istling	-2600
leasant	-2601
linging	-2602
ography	-2603
▁CHORUS	-2604
▁Father	-2605
▁LITTLE	-2606
▁Mercia	-2607
▁Morcar	-2608
▁absurd	-2609
▁apples	-2610
▁begins	-2611
▁busily	-2612
▁caused	-2613
▁chance	-2614
▁choice	-2615
▁choked	-2616
▁crying	-2617
▁curled	-2618
▁desper	-2619
▁dinner	-2620
▁dipped	-2621
▁disapp	-2622
▁faster	-2623
▁father	-2624
▁feeble	-2625
▁figure	-2626
▁filled	-2627
▁flower	-2628
▁follow	-2629
▁furrow	-2630
▁gently	-2631
▁giving	-2632
▁guests	-2633
▁handed	-2634
▁humbly	-2635
▁hungry	-2636
▁immedi	-2637
▁learnt	-2638
▁lonely	-2639
▁loudly	-2640
▁lovely	-2641
▁manner	-2642
▁merely	-2643
▁missed	-2644
▁murder	-2645
▁narrow	-2646
▁neatly	-2647
▁nicely	-2648
▁notion	-2649
▁picked	-2650
▁proper	-2651
▁proved	-2652
▁raised	-2653
▁raving	-2654
▁shower	-2655
▁shrill	-2656
▁simple	-2657
▁sister	-2658
▁smiled	-2659
▁snatch	-2660
▁sooner	-2661
▁sorrow	-2662
▁sounds	-2663
▁struck	-2664
▁taller	-2665
▁throat	-2666
▁tiptoe	-2667
▁twelve	-2668
▁twenty	-2669
▁useful	-2670
▁wildly	-2671
▁within	-2672
▁yawned	-2673
tempered	-2674
▁Lobster	-2675
▁advance	-2676
▁already	-2677
▁anxious	-2678
▁ashamed	-2679
▁beating	-2680
▁belongs	-2681
▁besides	-2682
▁breathe	-2683
▁carried	-2684
▁changes	-2685
▁coaxing	-2686
▁comfits	-2687
▁comfort	-2688
▁courage	-2689
▁crimson	-2690
▁cushion	-2691
▁custody	-2692
▁digging	-2693
▁dispute	-2694
▁extraor	-2695
▁falling	-2696
▁fancied	-2697
▁feather	-2698
▁ferrets	-2699
▁flowers	-2700
▁general	-2701
▁gravely	-2702
▁guessed	-2703
▁hunting	-2704
▁instead	-2705
▁invited	-2706
▁keeping	-2707
▁knowing	-2708
▁lobster	-2709
▁matters	-2710
▁neither	-2711
▁nervous	-2712
▁nibbled	-2713
▁nowhere	-2714
▁outside	-2715
▁panting	-2716
▁pebbles	-2717
▁pinched	-2718
▁playing	-2719
▁purring	-2720
▁putting	-2721
▁railway	-2722
▁rapidly	-2723
▁removed	-2724
▁respect	-2725
▁resting	-2726
▁riddles	-2727
▁sending	-2728
▁settled	-2729
▁shorter	-2730
▁showing	-2731
▁singing	-2732
▁sisters	-2733
▁slipped	-2734
▁smiling	-2735
▁smoking	-2736
▁sneezes	-2737
▁started	-2738
▁stopped	-2739
▁strange	-2740
▁swallow	-2741
▁thistle	-2742
▁thunder	-2743
▁turtles	-2744
▁unhappy	-2745
▁usually	-2746
▁violent	-2747
▁washing	-2748
▁wasting	-2749
▁writing	-2750
▁yawning	-2751
▁Latitude	-2752
▁branches	-2753
▁bringing	-2754
▁carrying	-2755
▁catching	-2756
▁cauldron	-2757
▁changing	-2758
▁complain	-2759
▁constant	-2760
▁cucumber	-2761
▁directly	-2762
▁doubtful	-2763
▁feelings	-2764
▁frowning	-2765
▁learning	-2766
▁lefthand	-2767
▁messages	-2768
▁muttered	-2769
▁occasion	-2770
▁occurred	-2771
▁painting	-2772
▁personal	-2773
▁pointing	-2774
▁presents	-2775
▁ringlets	-2776
▁saucepan	-2777
▁secondly	-2778
▁shouting	-2779
▁shutting	-2780
▁smallest	-2781
▁stamping	-2782
▁startled	-2783
▁stirring	-2784
▁swimming	-2785
▁thousand	-2786
▁treading	-2787
▁trotting	-2788
▁tumbling	-2789
▁wandered	-2790
▁watching	-2791
▁wherever	-2792
▁whiskers	-2793
everything	-2794
▁Conqueror	-2795
▁Longitude	-2796
▁Presently	-2797
▁Quadrille	-2798
▁addressed	-2799
▁advisable	-2800
▁barrowful	-2801
▁beautiful	-2802
▁confusing	-2803
▁courtiers	-2804
▁cupboards	-2805
▁delighted	-2806
▁earnestly	-2807
▁entangled	-2808
▁excellent	-2809
▁extremely	-2810
▁footsteps	-2811
▁fountains	-2812
▁important	-2813
▁introduce	-2814
▁mentioned	-2815
▁muttering	-2816
▁patiently	-2817
▁somewhere	-2818
▁sorrowful	-2819
▁splashing	-2820
▁stretched	-2821
▁yesterday	-2822
glification	-2823
▁adventures	-2824
▁archbishop	-2825
▁conclusion	-2826
▁delightful	-2827
▁doubtfully	-2828
▁executions	-2829
▁experiment	-2830
▁forgetting	-2831
▁invitation	-2832
▁ornamented	-2833
▁remarkable	-2834
▁thoroughly	-2835
▁unpleasant	-2836
▁Northumbria	-2837
▁beautifully	-2838
▁encouraging	-2839
▁quarrelling	-2840
▁extraordinary	-2841
▁contemptuously	-2842
AL	-2843
An	-2844
At	-2845
Br	-2846
ET	-2847
Ho	-2848
IA	-2849
ID	-2850
Id	-2851
OK	-2852
Ou	-2853
RM	-2854
SI	-2855
SQ	-2856
TU	-2857
Th	-2858
To	-2859
UM	-2860
WO	-2861
eh	-2862
fl	-2863
gg	-2864
hr	-2865
kn	-2866
lv	-2867
rr	-2868
ta	-2869
ti	-2870
ul	-2871
um	-2872
vo	-2873
ys	-2874
▁J	-2875
▁z	-2876
"?'	-2877
--(	-2878
?',	-2879
ADE	-2880
AID	-2881
AND	-2882
ANG	-2883
ARE	-2884
ARM	-2885
ATH	-2886
Any	-2887
BIT	-2888
Bir	-2889
CRU	-2890
DIT	-2891
Dri	-2892
EAR	-2893
EAT	-2894
EEN	-2895
ENT	-2896
Exp	-2897
GHT	-2898
HOW	-2899
.0	-2900
CK	-2901
Hj	-2902
OR	-2903
cr	-2904
ju	-2905
mu	-2906
▁X	-2907
3.0	-2908
All	-2909
IAM	-2910
ION	-2911
ITE	-2912
ITH	-2913
IUM	-2914
Lea	-2915
OCK	-2916
OOK	-2917
ORE	-2918
OTH	-2919
OVE	-2920
Pat	-2921
RUG	-2922
SEL	-2923
SEY	-2924
Shy	-2925
TCH	-2926
TCO	-2927
TED	-2928
Ten	-2929
Tut	-2930
UST	-2931
Ugh	-2932
ans	-2933
avy	-2934
beg	-2935
box	-2936
cks	-2937
did	-2938
eet	-2939
eil	-2940
eks	-2941
elp	-2942
har	-2943
hem	-2944
hor	-2945
hot	-2946
idy	-2947
ili	-2948
inn	-2949
jug	-2950
ley	-2951
lic	-2952
lip	-2953
mar	-2954
mas	-2955
men	-2956
mer	-2957
met	-2958
mly	-2959
not	-2960
oil	-2961
oop	-2962
ote	-2963
ots	-2964
ram	-2965
ras	-2966
rat	-2967
rie	-2968
rit	-2969
ror	-2970
rrh	-2971
sec	-2972
set	-2973
sey	-2974
sol	-2975
tip	-2976
tly	-2977
tor	-2978
tra	-2979
und	-2980
vid	-2981
was	-2982
yly	-2983
▁AD	-2984
▁AT	-2985
▁Ad	-2986
▁Ah	-2987
▁CU	-2988
▁FU	-2989
▁IV	-2990
▁IX	-2991
▁If	-2992
▁RI	-2993
▁Su	-2994
▁Th	-2995
▁Tw	-2996
▁aw	-2997
▁im	-2998
▁sl	-2999
By	-3000
IM	-3001
RS	-3002
zy	-3003
▁_	-3004
Tis	-3005
fly	-3006
rag	-3007
uss	-3008
▁`'	-3009
▁ye	-3010
!"?'	-3011
)--`	-3012
.--`	-3013
ANGE	-3014
Ahem	-3015
BBIT	-3016
CRUM	-3017
EASE	-3018
ENTY	-3019
Fury	-3020
HERE	-3021
HOES	-3022
Hjck	-3023
Hole	-3024
Hush	-3025
LAND	-3026
Mary	-3027
Mine	-3028
Miss	-3029
Myst	-3030
NIUM	-3031
OOTS	-3032
OUGH	-3033
Poor	-3034
Pray	-3035
SELF	-3036
SIDE	-3037
Seal	-3038
Such	-3039
TURE	-3040
Your	-3041
Zeal	-3042
aced	-3043
acie	-3044
ancy	-3045
ants	-3046
arly	-3047
arro	-3048
ater	-3049
azed	-3050
beds	-3051
bury	-3052
cert	-3053
clin	-3054
coat	-3055
desk	-3056
dgar	-3057
dges	-3058
dued	-3059
eeks	-3060
eren	-3061
eris	-3062
ffed	-3063
ffee	-3064
gher	-3065
ighe	-3066
ions	-3067
ired	-3068
ited	-3069
iver	-3070
lash	-3071
lend	-3072
lfth	-3073
lmon	-3074
ltip	-3075
lvet	-3076
mpty	-3077
much	-3078
nine	-3079
oils	-3080
oint	-3081
onds	-3082
ones	-3083
pret	-3084
rali	-3085
rave	-3086
razy	-3087
rief	-3088
some	-3089
spir	-3090
than	-3091
tier	-3092
tion	-3093
tsey	-3094
ular	-3095
umst	-3096
▁3.0	-3097
▁Ada	-3098
▁All	-3099
?)	-3100
ey	-3101
pl	-3102
Too	-3103
alf	-3104
ept	-3105
ial	-3106
ics	-3107
igs	-3108
ker	-3109
key	-3110
lew	-3111
mot	-3112
tun	-3113
ung	-3114
whe	-3115
▁Al	-3116
▁Be	-3117
▁WO	-3118
▁Wo	-3119
▁tu	-3120
andy	-3121
angu	-3122
ases	-3123
eeze	-3124
eyed	-3125
ingy	-3126
kely	-3127
maid	-3128
pigs	-3129
void	-3130
▁BUS	-3131
▁Chr	-3132
▁DON	-3133
▁ESQ	-3134
▁Els	-3135
▁FUL	-3136
▁Has	-3137
▁ITS	-3138
▁Ind	-3139
▁LES	-3140
▁Lit	-3141
▁Liz	-3142
▁OLD	-3143
▁Our	-3144
▁PRE	-3145
▁Run	-3146
▁Sea	-3147
▁Sha	-3148
▁adj	-3149
▁aud	-3150
▁bal	-3151
▁baw	-3152
▁bel	-3153
▁bow	-3154
▁cam	-3155
▁cli	-3156
▁cow	-3157
▁cre	-3158
▁doz	-3159
▁eel	-3160
▁egg	-3161
▁ele	-3162
▁est	-3163
▁fis	-3164
▁hid	-3165
▁inj	-3166
▁jaw	-3167
▁jog	-3168
▁jud	-3169
▁lab	-3170
▁lap	-3171
▁lau	-3172
▁mer	-3173
▁pri	-3174
▁rec	-3175
▁res	-3176
▁sen	-3177
▁sob	-3178
▁som	-3179
▁son	-3180
▁ste	-3181
▁tit	-3182
▁tra	-3183
▁unl	-3184
▁vul	-3185
▁war	-3186
▁wra	-3187
▁zig	-3188
ABBIT	-3189
ALADE	-3190
ATHER	-3191
Birds	-3192
Boots	-3193
Drive	-3194
ENDER	-3195
EVERY	-3196
Every	-3197
Fetch	-3198
ILLEN	-3199
Had	-3200
Nay	-3201
Rea	-3202
Ree	-3203
ads	-3204
joy	-3205
rad	-3206
som	-3207
▁MY	-3208
▁Mu	-3209
From	-3210
Hadn	-3211
aint	-3212
cket	-3213
ford	-3214
fted	-3215
make	-3216
▁Mad	-3217
▁May	-3218
▁ate	-3219
▁cal	-3220
▁ket	-3221
▁pet	-3222
ISTCO	-3223
Idiot	-3224
Maybe	-3225
OCKET	-3226
Party	-3227
ROUGH	-3228
RTSEY	-3229
Seals	-3230
Seven	-3231
Soles	-3232
THING	-3233
TURES	-3234
Their	-3235
Think	-3236
WHERE	-3237
after	-3238
ainly	-3239
aning	-3240
anter	-3241
apper	-3242
apple	-3243
ashed	-3244
aside	-3245
ature	-3246
avour	-3247
begin	-3248
books	-3249
chain	-3250
chair	-3251
cient	-3252
cking	-3253
dding	-3254
desks	-3255
ealed	-3256
earch	-3257
eekly	-3258
eezed	-3259
elfth	-3260
enced	-3261
ength	-3262
ening	-3263
entre	-3264
epper	-3265
ertin	-3266
extra	-3267
fancy	-3268
fetch	-3269
found	-3270
fused	-3271
gular	-3272
hatte	-3273
horse	-3274
icted	-3275
ignif	-3276
ignor	-3277
illie	-3278
ingle	-3279
ingly	-3280
iotic	-3281
itied	-3282
ition	-3283
leeds	-3284
leton	-3285
liday	-3286
liged	-3287
llect	-3288
metic	-3289
moral	-3290
neath	-3291
night	-3292
nised	-3293
omile	-3294
ondon	-3295
ority	-3296
osite	-3297
ounts	-3298
ource	-3299
CI	-3300
Tal	-3301
Tre	-3302
alk	-3303
aly	-3304
eam	-3305
pea	-3306
rup	-3307
top	-3308
ubs	-3309
▁Cl	-3310
▁ir	-3311
CIOU	-3312
HRUG	-3313
Look	-3314
Same	-3315
elly	-3316
eral	-3317
ield	-3318
inea	-3319
look	-3320
pple	-3321
rigg	-3322
riot	-3323
rove	-3324
tart	-3325
▁Cro	-3326
▁HIM	-3327
▁III	-3328
▁Lew	-3329
▁TWO	-3330
▁Tea	-3331
▁fix	-3332
▁wel	-3333
CIOUS	-3334
Mouse	-3335
cover	-3336
herry	-3337
igand	-3338
inion	-3339
irely	-3340
onger	-3341
owned	-3342
party	-3343
peare	-3344
place	-3345
posal	-3346
ppery	-3347
quest	-3348
ralia	-3349
rants	-3350
ribly	-3351
roots	-3352
rysal	-3353
shall	-3354
shore	-3355
sugar	-3356
tales	-3357
tends	-3358
thday	-3359
there	-3360
traps	-3361
ushed	-3362
venth	-3363
while	-3364
yster	-3365
▁Alas	-3366
▁Athe	-3367
▁BUSY	-3368
▁DOTH	-3369
▁Dinn	-3370
▁EDIT	-3371
▁FOOT	-3372
▁Frog	-3373
▁Fury	-3374
▁Gram	-3375
▁Half	-3376
▁Hush	-3377
▁Jack	-3378
▁KING	-3379
▁LOVE	-3380
▁MARM	-3381
▁MUST	-3382
▁Myst	-3383
▁NEAR	-3384
▁Nile	-3385
▁OURS	-3386
▁Once	-3387
▁Only	-3388
▁Pool	-3389
▁Poor	-3390
▁Puss	-3391
▁SAID	-3392
▁Some	-3393
▁Stop	-3394
▁THEN	-3395
▁Tale	-3396
▁VIII	-3397
▁Very	-3398
▁Zeal	-3399
Sw	-3400
Cur	-3401
ief	-3402
now	-3403
rum	-3404
sel	-3405
uct	-3406
▁We	-3407
Call	-3408
Dear	-3409
Hand	-3410
Swim	-3411
alls	-3412
asty	-3413
ibly	-3414
land	-3415
mine	-3416
ppop	-3417
reng	-3418
ward	-3419
▁ALL	-3420
▁HIS	-3421
▁See	-3422
▁Sir	-3423
▁Ugh	-3424
▁ago	-3425
▁bed	-3426
▁cun	-3427
▁dep	-3428
▁mem	-3429
▁tie	-3430
Never	-3431
Right	-3432
arrum	-3433
edies	-3434
erget	-3435
inked	-3436
irons	-3437
piece	-3438
ssion	-3439
▁Hard	-3440
▁MORE	-3441
▁Mind	-3442
▁TOOK	-3443
▁`"--	-3444
▁able	-3445
▁acce	-3446
▁adop	-3447
▁agon	-3448
▁airs	-3449
▁asse	-3450
▁auth	-3451
▁axes	-3452
▁axis	-3453
▁beak	-3454
▁beds	-3455
▁bent	-3456
▁bore	-3457
▁ceil	-3458
▁char	-3459
▁choo	-3460
▁cold	-3461
▁cost	-3462
▁cree	-3463
▁danc	-3464
▁desp	-3465
▁diam	-3466
▁died	-3467
▁dinn	-3468
▁disg	-3469
▁doze	-3470
▁drag	-3471
▁drop	-3472
▁eats	-3473
▁eels	-3474
▁eleg	-3475
▁evid	-3476
▁flew	-3477
▁form	-3478
▁fury	-3479
▁gall	-3480
▁grew	-3481
▁grey	-3482
▁hers	-3483
▁hush	-3484
▁imag	-3485
▁jour	-3486
▁kiss	-3487
▁knee	-3488
▁laug	-3489
▁lazy	-3490
▁lest	-3491
▁lose	-3492
▁lull	-3493
▁mall	-3494
▁mark	-3495
▁mayn	-3496
▁meas	-3497
▁moon	-3498
▁musc	-3499
EE	-3500
!')	-3501
OES	-3502
emn	-3503
eth	-3504
mbs	-3505
nel	-3506
say	-3507
▁Ge	-3508
Back	-3509
Mind	-3510
Wake	-3511
ates	-3512
dded	-3513
poin	-3514
ramb	-3515
upon	-3516
▁BEE	-3517
▁Bes	-3518
▁Imp	-3519
▁Sil	-3520
▁odd	-3521
▁pow	-3522
Catch	-3523
Leave	-3524
aders	-3525
knife	-3526
liest	-3527
never	-3528
odile	-3529
unnel	-3530
▁DOES	-3531
▁EVEN	-3532
▁Fain	-3533
▁Good	-3534
▁Norm	-3535
▁Take	-3536
▁dish	-3537
▁hiss	-3538
▁lips	-3539
▁nest	-3540
▁oint	-3541
▁ones	-3542
▁past	-3543
▁pati	-3544
▁pegs	-3545
▁pine	-3546
▁pink	-3547
▁poky	-3548
▁pope	-3549
▁pour	-3550
▁prin	-3551
▁pron	-3552
▁rats	-3553
▁rock	-3554
▁rope	-3555
▁sage	-3556
▁sand	-3557
▁sauc	-3558
▁save	-3559
▁seld	-3560
▁sell	-3561
▁sink	-3562
▁sits	-3563
▁skur	-3564
▁sobs	-3565
▁soot	-3566
▁sour	-3567
▁star	-3568
▁subm	-3569
▁suet	-3570
▁swim	-3571
▁thir	-3572
▁tidy	-3573
▁toes	-3574
▁toys	-3575
▁untw	-3576
▁upst	-3577
▁vari	-3578
▁vote	-3579
▁wags	-3580
▁ways	-3581
▁wear	-3582
▁week	-3583
▁whom	-3584
▁wife	-3585
▁wits	-3586
▁worm	-3587
▁wret	-3588
▁yelp	-3589
▁zigz	-3590
Brandy	-3591
Change	-3592
French	-3593
Ground	-3594
ORANGE	-3595
Really	-3596
Twenty	-3597
Wouldn	-3598
acking	-3599
')	-3600
Be	-3601
Nor	-3602
Rep	-3603
agp	-3604
cup	-3605
elt	-3606
ets	-3607
lay	-3608
▁NO	-3609
VERY	-3610
WITH	-3611
agic	-3612
amus	-3613
chop	-3614
kily	-3615
opes	-3616
tell	-3617
uded	-3618
ured	-3619
▁HER	-3620
▁dig	-3621
▁lam	-3622
▁raw	-3623
▁sun	-3624
▁unf	-3625
Where	-3626
agpie	-3627
agree	-3628
ances	-3629
eness	-3630
mbled	-3631
storm	-3632
vance	-3633
▁Dist	-3634
▁Even	-3635
▁Last	-3636
▁Like	-3637
▁bill	-3638
▁bone	-3639
▁exam	-3640
▁heap	-3641
▁hund	-3642
▁king	-3643
▁mach	-3644
▁prot	-3645
▁ratt	-3646
▁snor	-3647
▁unro	-3648
▁wept	-3649
▁woke	-3650
Repeat	-3651
Sounds	-3652
ailure	-3653
always	-3654
anguid	-3655
appers	-3656
appish	-3657
arroll	-3658
assics	-3659
athies	-3660
change	-3661
ckings	-3662
clined	-3663
codile	-3664
course	-3665
crumbs	-3666
ddenly	-3667
deness	-3668
ducing	-3669
eaking	-3670
either	-3671
engine	-3672
fortun	-3673
frames	-3674
hantly	-3675
ighest	-3676
ignify	-3677
illing	-3678
inegar	-3679
iouser	-3680
istmas	-3681
iteous	-3682
letely	-3683
likely	-3684
master	-3685
morrow	-3686
motion	-3687
nature	-3688
ocking	-3689
oomily	-3690
ormous	-3691
otamus	-3692
ouched	-3693
ounced	-3694
ountry	-3695
ourite	-3696
pering	-3697
pocket	-3698
ranged	-3699
.')	-3700
rus	-3701
Cons	-3702
Each	-3703
Some	-3704
dged	-3705
exts	-3706
▁New	-3707
▁OUT	-3708
▁RED	-3709
▁lod	-3710
Drink	-3711
Edwin	-3712
monly	-3713
orked	-3714
three	-3715
▁HERE	-3716
▁LESS	-3717
▁Soon	-3718
▁dive	-3719
▁five	-3720
▁fool	-3721
▁harm	-3722
▁hide	-3723
▁land	-3724
▁maps	-3725
▁prov	-3726
▁rise	-3727
▁rumb	-3728
▁tops	-3729
▁wide	-3730
Prizes	-3731
aceful	-3732
butter	-3733
ection	-3734
living	-3735
ptance	-3736
really	-3737
reated	-3738
rength	-3739
riotic	-3740
rocket	-3741
school	-3742
secute	-3743
sented	-3744
ternly	-3745
things	-3746
though	-3747
tories	-3748
uckled	-3749
uckles	-3750
umbled	-3751
urning	-3752
urpose	-3753
wheels	-3754
▁ADVEN	-3755
▁Allow	-3756
▁Antip	-3757
▁Arith	-3758
▁BOOTS	-3759
▁Coils	-3760
▁Deris	-3761
▁Edgar	-3762
▁Edwin	-3763
▁Elsie	-3764
▁Grief	-3765
▁HATED	-3766
▁Heads	-3767
▁Lacie	-3768
▁Latin	-3769
▁Laugh	-3770
▁Lewis	-3771
▁Never	-3772
▁QUEEN	-3773
▁QUITE	-3774
▁Quick	-3775
▁RIGHT	-3776
▁SHOES	-3777
▁Shall	-3778
▁Still	-3779
▁Story	-3780
▁Stret	-3781
▁THERE	-3782
▁THESE	-3783
▁Table	-3784
▁Tears	-3785
▁These	-3786
▁Those	-3787
▁Visit	-3788
▁WATCH	-3789
▁Writh	-3790
▁YOURS	-3791
▁abide	-3792
▁afore	-3793
▁agony	-3794
▁allow	-3795
▁argue	-3796
▁arrow	-3797
▁avoid	-3798
▁backs	-3799
Com	-3800
Sit	-3801
yes	-3802
):--	-3803
Race	-3804
omed	-3805
paws	-3806
tray	-3807
▁Amb	-3808
▁fat	-3809
▁tut	-3810
erved	-3811
mpled	-3812
raved	-3813
▁Aust	-3814
▁coun	-3815
▁crab	-3816
▁craw	-3817
▁educ	-3818
▁leap	-3819
▁unus	-3820
Coming	-3821
▁Kings	-3822
▁Sends	-3823
▁anger	-3824
▁balls	-3825
▁banks	-3826
▁blame	-3827
▁blown	-3828
▁blows	-3829
▁bones	-3830
▁bough	-3831
▁bound	-3832
▁boxed	-3833
▁brain	-3834
▁brass	-3835
▁brave	-3836
▁brown	-3837
▁brush	-3838
▁burnt	-3839
▁cards	-3840
▁carry	-3841
▁cheap	-3842
▁cheer	-3843
▁chief	-3844
▁choke	-3845
▁clean	-3846
▁climb	-3847
▁clubs	-3848
▁coast	-3849
▁crazy	-3850
▁creep	-3851
▁crept	-3852
▁curls	-3853
▁curly	-3854
▁daisy	-3855
▁death	-3856
▁delay	-3857
▁dried	-3858
▁drive	-3859
▁eaten	-3860
▁empty	-3861
▁enjoy	-3862
▁exact	-3863
▁exist	-3864
▁faint	-3865
▁fairy	-3866
▁field	-3867
▁fifth	-3868
▁fills	-3869
▁finds	-3870
▁fixed	-3871
▁flame	-3872
▁flock	-3873
▁flown	-3874
▁flung	-3875
▁flust	-3876
▁games	-3877
▁given	-3878
▁grant	-3879
▁grins	-3880
▁grunt	-3881
▁heavy	-3882
▁heels	-3883
▁hoped	-3884
▁ignor	-3885
▁insol	-3886
▁irrit	-3887
▁jelly	-3888
▁kills	-3889
▁kneel	-3890
▁knelt	-3891
▁knife	-3892
▁known	-3893
▁lamps	-3894
▁later	-3895
▁leant	-3896
▁ledge	-3897
▁likes	-3898
▁limbs	-3899
▁lines	-3900
▁loose	-3901
▁magic	-3902
▁maybe	-3903
▁mixed	-3904
▁names	-3905
▁nasty	-3906
▁needs	-3907
▁paint	-3908
▁pairs	-3909
▁paper	-3910
▁parts	-3911
▁pinch	-3912
▁poker	-3913
▁pract	-3914
▁prize	-3915
▁proud	-3916
▁recog	-3917
▁ridge	-3918
▁roast	-3919
▁roots	-3920
▁scale	-3921
▁scaly	-3922
▁scrat	-3923
▁seven	-3924
▁shade	-3925
▁shake	-3926
▁shape	-3927
▁shiny	-3928
▁shyly	-3929
▁sizes	-3930
▁slate	-3931
▁smile	-3932
▁smoke	-3933
▁snout	-3934
▁solid	-3935
▁sorry	-3936
▁speed	-3937
▁spite	-3938
▁spoon	-3939
▁stalk	-3940
▁state	-3941
▁stays	-3942
▁steam	-3943
▁stiff	-3944
▁stool	-3945
▁stoop	-3946
▁swall	-3947
▁sweet	-3948
▁teeth	-3949
▁terms	-3950
▁thank	-3951
▁thick	-3952
▁tight	-3953
▁toast	-3954
▁today	-3955
▁touch	-3956
▁tulip	-3957
▁twink	-3958
▁upset	-3959
▁using	-3960
▁usurp	-3961
▁veget	-3962
▁waste	-3963
▁weeks	-3964
▁weren	-3965
▁wider	-3966
▁wings	-3967
▁woman	-3968
▁works	-3969
▁worry	-3970
▁wrigg	-3971
▁write	-3972
▁yards	-3973
Certain	-3974
Digging	-3975
Explain	-3976
Hjckrrh	-3977
ISTCOAT	-3978
Mystery	-3979
Reeling	-3980
Talking	-3981
Treacle	-3982
Whoever	-3983
William	-3984
advance	-3985
amation	-3986
covered	-3987
ergetic	-3988
fection	-3989
however	-3990
iliarly	-3991
llected	-3992
looking	-3993
ltiplic	-3994
luckily	-3995
purpose	-3996
raction	-3997
rupting	-3998
rysalis	-3999
shelves	-4000
terbury	-4001
theless	-4002
ustomed	-4003
without	-4004
▁Advice	-4005
▁Always	-4006
▁Canary	-4007
▁Either	-4008
▁FATHER	-4009
▁FENDER	-4010
▁France	-4011
▁HEARTS	-4012
▁Hardly	-4013
▁INSIDE	-4014
▁Indeed	-4015
▁Little	-4016
▁Lizard	-4017
▁London	-4018
▁MILLEN	-4019
▁MYSELF	-4020
▁Magpie	-4021
▁PLEASE	-4022
▁PLENTY	-4023
▁POCKET	-4024
▁Pepper	-4025
▁Please	-4026
▁Prizes	-4027
▁Queens	-4028
▁RABBIT	-4029
▁Shakes	-4030
▁Tillie	-4031
▁WONDER	-4032
▁Wonder	-4033
▁adding	-4034
▁advice	-4035
▁advise	-4036
▁afford	-4037
▁altern	-4038
▁argued	-4039
▁barley	-4040
▁bawled	-4041
▁beasts	-4042
▁became	-4043
▁begged	-4044
▁bitter	-4045
▁blades	-4046
▁bleeds	-4047
▁bother	-4048
▁bowing	-4049
▁branch	-4050
▁calmly	-4051
▁centre	-4052
▁chatte	-4053
▁cheeks	-4054
▁cherry	-4055
▁circle	-4056
▁clever	-4057
▁closed	-4058
▁closer	-4059
▁common	-4060
▁conger	-4061
▁couple	-4062
▁coward	-4063
▁denial	-4064
▁denied	-4065
▁dishes	-4066
▁dodged	-4067
▁double	-4068
▁dozing	-4069
▁dreamy	-4070
▁driest	-4071
▁eating	-4072
▁elbows	-4073
▁ending	-4074
▁explan	-4075
▁extras	-4076
▁fading	-4077
▁fairly	-4078
▁family	-4079
▁fanned	-4080
▁farmer	-4081
▁feared	-4082
▁feebly	-4083
▁fishes	-4084
▁fitted	-4085
▁fortun	-4086
▁fourth	-4087
▁frying	-4088
▁grazed	-4089
▁growls	-4090
▁guinea	-4091
▁hearth	-4092
▁hearts	-4093
▁hedges	-4094
▁helped	-4095
▁hippop	-4096
▁hollow	-4097
▁houses	-4098
▁howled	-4099
▁humble	-4100
▁incess	-4101
▁injure	-4102
▁inside	-4103
▁insult	-4104
▁invent	-4105
▁jogged	-4106
▁kettle	-4107
▁kindly	-4108
▁ladder	-4109
▁lasted	-4110
▁lately	-4111
▁lazily	-4112
▁length	-4113
▁lessen	-4114
▁letter	-4115
▁lifted	-4116
▁linked	-4117
▁living	-4118
▁locked	-4119
▁longed	-4120
▁losing	-4121
▁louder	-4122
▁meekly	-4123
▁memory	-4124
▁minded	-4125
▁modern	-4126
▁morals	-4127
▁morsel	-4128
▁mostly	-4129
▁nodded	-4130
▁oblong	-4131
▁offend	-4132
▁onions	-4133
▁oyster	-4134
▁patted	-4135
▁paused	-4136
▁pigeon	-4137
▁pitied	-4138
▁placed	-4139
▁places	-4140
▁plates	-4141
▁played	-4142
▁plenty	-4143
▁pounds	-4144
▁poured	-4145
▁pretty	-4146
▁prison	-4147
▁puffed	-4148
▁pulled	-4149
▁puzzle	-4150
▁quiver	-4151
▁rapped	-4152
▁ravens	-4153
▁relief	-4154
▁result	-4155
▁retire	-4156
▁riddle	-4157
▁ridges	-4158
▁rising	-4159
▁roared	-4160
▁rubbed	-4161
▁rushed	-4162
▁salmon	-4163
▁saucer	-4164
▁scramb	-4165
▁search	-4166
▁seeing	-4167
▁seldom	-4168
▁series	-4169
▁settle	-4170
▁shiver	-4171
▁shrimp	-4172
▁slight	-4173
▁sneeze	-4174
▁sobbed	-4175
▁softly	-4176
▁spades	-4177
▁splash	-4178
▁splend	-4179
▁spoken	-4180
▁steady	-4181
▁sticks	-4182
▁stingy	-4183
▁supple	-4184
▁teapot	-4185
▁teases	-4186
▁terror	-4187
▁theirs	-4188
▁thrown	-4189
▁toffee	-4190
▁tricks	-4191
▁triump	-4192
▁tunnel	-4193
▁turkey	-4194
▁uglify	-4195
▁uneasy	-4196
▁unjust	-4197
▁unless	-4198
▁unwill	-4199
▁velvet	-4200
▁vulgar	-4201
▁walrus	-4202
▁wander	-4203
▁waters	-4204
▁whiles	-4205
▁winter	-4206
▁wooden	-4207
▁yelled	-4208
▁zigzag	-4209
Anything	-4210
Cheshire	-4211
Consider	-4212
Nonsense	-4213
RTSEYING	-4214
Somebody	-4215
Thinking	-4216
amingoes	-4217
anything	-4218
appishly	-4219
ertinent	-4220
ointment	-4221
pointing	-4222
prettier	-4223
radicted	-4224
spirited	-4225
whenever	-4226
▁Because	-4227
▁Besides	-4228
▁Carroll	-4229
▁Croquet	-4230
▁Digging	-4231
▁EDITION	-4232
▁England	-4233
▁FULCRUM	-4234
▁Grammar	-4235
▁Improve	-4236
▁Luckily	-4237
▁Mystery	-4238
▁Normans	-4239
▁Serpent	-4240
▁Silence	-4241
