<unk>	0
<s>	0
</s>	0
â–t	-0
he	-1
â–	-2
e	-3
t	-4
a	-5
o	-6
h	-7
n	-8
i	-9
s	-10
r	-11
d	-12
l	-13
u	-14
,	-15
g	-16
w	-17
c	-18
f	-19
y	-20
m	-21
'	-22
p	-23
b	-24
`	-25
.	-26
k	-27
v	-28
-	-29
I	-30
T	-31
A	-32
H	-33
!	-34
S	-35
W	-36
j	-37
K	-38
E	-39
:	-40
M	-41
O	-42
R	-43
x	-44
?	-45
G	-46
D	-47
;	-48
B	-49
"	-50
L	-51
N	-52
Y	-53
Q	-54
U	-55
C	-56
q	-57
z	-58
F	-59
(	-60
)	-61
P	-62
V	-63
X	-64
[	-65
]	-66
_	-67
J	-68
