<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁a	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
er	-9
▁`	-10
it	-11
nd	-12
ing	-13
ha	-14
re	-15
▁b	-16
ed	-17
id	-18
▁of	-19
en	-20
▁c	-21
▁and	-22
▁to	-23
▁he	-24
is	-25
▁sa	-26
▁m	-27
▁d	-28
ce	-29
ll	-30
▁f	-31
ea	-32
▁said	-33
on	-34
▁l	-35
,'	-36
st	-37
ut	-38
or	-39
▁be	-40
▁ha	-41
▁in	-42
le	-43
▁g	-44
▁p	-45
▁n	-46
at	-47
▁on	-48
ow	-49
hat	-50
se	-51
ur	-52
▁it	-53
▁A	-54
▁h	-55
an	-56
▁y	-57
ice	-58
▁she	-59
ar	-60
--	-61
▁her	-62
oo	-63
as	-64
ly	-65
es	-66
▁T	-67
▁th	-68
▁you	-69
ld	-70
ver	-71
ter	-72
▁as	-73
im	-74
▁K	-75
▁e	-76
!'	-77
lice	-78
▁was	-79
▁wit	-80
ot	-81
▁Alice	-82
ve	-83
▁H	-84
▁King	-85
▁that	-86
.'	-87
▁I	-88
▁u	-89
om	-90
ri	-91
▁j	-92
▁at	-93
▁re	-94
ent	-95
ad	-96
ould	-97
ir	-98
▁with	-99
et	-100
▁had	-101
gh	-102
▁all	-103
▁S	-104
ch	-105
▁his	-106
▁M	-107
ook	-108
if	-109
▁W	-110
tle	-111
ee	-112
▁k	-113
▁an	-114
ck	-115
▁r	-116
our	-117
▁wh	-118
ry	-119
ite	-120
▁jur	-121
ue	-122
ght	-123
ust	-124
▁beg	-125
▁ver	-126
ab	-127
▁so	-128
▁up	-129
▁them	-130
am	-131
ain	-132
and	-133
ome	-134
own	-135
out	-136
▁The	-137
ay	-138
ul	-139
▁not	-140
atter	-141
▁cour	-142
▁jury	-143
▁would	-144
▁Q	-145
ard	-146
ore	-147
▁Wh	-148
▁kn	-149
▁sh	-150
▁out	-151
?'	-152
▁G	-153
ere	-154
her	-155
▁look	-156
ke	-157
ort	-158
▁one	-159
▁they	-160
▁this	-161
▁Hatter	-162
pp	-163
▁ab	-164
ueen	-165
▁but	-166
▁for	-167
▁Queen	-168
ge	-169
ig	-170
▁R	-171
ant	-172
▁ne	-173
▁very	-174
▁your	-175
▁about	-176
al	-177
ct	-178
ph	-179
un	-180
vo	-181
The	-182
abb	-183
ous	-184
res	-185
phon	-186
▁Gry	-187
▁lit	-188
▁off	-189
abbit	-190
▁down	-191
▁court	-192
▁Rabbit	-193
▁little	-194
▁Gryphon	-195
lf	-196
▁B	-197
▁D	-198
ear	-199
ell	-200
▁st	-201
▁vo	-202
hing	-203
reat	-204
▁him	-205
▁who	-206
▁were	-207
▁White	-208
▁their	-209
▁voice	-210
ill	-211
imp	-212
ock	-213
▁gr	-214
▁wr	-215
iful	-216
ning	-217
ound	-218
ting	-219
▁did	-220
▁rep	-221
qu	-222
ion	-223
lat	-224
sed	-225
▁ex	-226
▁no	-227
▁su	-228
ence	-229
ouse	-230
▁Tur	-231
▁can	-232
▁see	-233
▁some	-234
▁thou	-235
▁what	-236
▁began	-237
ie	-238
up	-239
▁(	-240
ers	-241
orm	-242
ted	-243
▁by	-244
▁ev	-245
▁sp	-246
irst	-247
ling	-248
self	-249
▁Dorm	-250
▁Mock	-251
▁hand	-252
▁have	-253
▁Turtle	-254
▁Dormouse	-255
It	-256
bo	-257
ro	-258
ame	-259
ave	-260
ess	-261
hen	-262
▁ag	-263
▁or	-264
▁tw	-265
eaut	-266
fore	-267
▁con	-268
▁tri	-269
▁just	-270
▁know	-271
▁thought	-272
il	-273
mb	-274
to	-275
ts	-276
us	-277
▁O	-278
You	-279
ake	-280
ast	-281
est	-282
hed	-283
ind	-284
ink	-285
ong	-286
oup	-287
▁ad	-288
▁fr	-289
▁me	-290
ious	-291
▁dre	-292
▁mea	-293
▁tea	-294
▁tim	-295
▁wor	-296
▁Soup	-297
▁head	-298
▁over	-299
▁slat	-300
▁again	-301
▁could	-302
▁first	-303
▁repea	-304
▁before	-305
eautiful	-306
HE	-307
mp	-308
▁L	-309
ded	-310
han	-311
ily	-312
ked	-313
led	-314
one	-315
▁af	-316
▁qu	-317
ness	-318
ther	-319
▁dis	-320
▁must	-321
▁went	-322
import	-323
▁there	-324
▁herself	-325
▁witness	-326
important	-327
ec	-328
pl	-329
xt	-330
ack	-331
but	-332
ile	-333
oor	-334
▁ey	-335
▁go	-336
▁is	-337
▁un	-338
arch	-339
ried	-340
ures	-341
▁got	-342
▁put	-343
▁too	-344
▁tur	-345
right	-346
▁been	-347
▁read	-348
▁when	-349
▁added	-350
▁begin	-351
▁other	-352
▁trial	-353
OU	-354
aj	-355
ew	-356
la	-357
▁"	-358
▁F	-359
▁P	-360
--'	-361
oop	-362
▁gu	-363
▁if	-364
▁my	-365
esty	-366
nder	-367
▁Maj	-368
▁any	-369
▁are	-370
▁get	-371
▁how	-372
▁rat	-373
▁ton	-374
iting	-375
▁from	-376
▁into	-377
▁more	-378
▁next	-379
▁	-380
e	-381
t	-382
a	-383
o	-384
h	-385
n	-386
i	-387
s	-388
r	-389
d	-390
l	-391
u	-392
,	-393
g	-394
w	-395
c	-396
f	-397
m	-398
y	-399
'	-400
p	-401
b	-402
`	-403
.	-404
k	-405
-	-406
v	-407
I	-408
T	-409
A	-410
H	-411
!	-412
S	-413
W	-414
j	-415
K	-416
E	-417
:	-418
M	-419
R	-420
x	-421
O	-422
G	-423
?	-424
D	-425
;	-426
B	-427
L	-428
N	-429
Q	-430
Y	-431
"	-432
U	-433
q	-434
z	-435
C	-436
F	-437
(	-438
)	-439
P	-440
V	-441
X	-442
[	-443
]	-444
_	-445
J	-446
