<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁a	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
er	-9
▁`	-10
it	-11
nd	-12
ing	-13
ha	-14
re	-15
▁b	-16
ed	-17
id	-18
▁of	-19
en	-20
▁c	-21
▁and	-22
▁to	-23
▁he	-24
is	-25
▁sa	-26
▁m	-27
▁d	-28
ce	-29
ll	-30
▁f	-31
ea	-32
▁said	-33
on	-34
▁l	-35
,'	-36
st	-37
ut	-38
or	-39
▁be	-40
▁ha	-41
▁in	-42
le	-43
▁g	-44
▁p	-45
▁n	-46
at	-47
▁on	-48
ow	-49
hat	-50
se	-51
ur	-52
▁it	-53
▁A	-54
▁h	-55
an	-56
▁y	-57
ice	-58
▁she	-59
ar	-60
--	-61
▁her	-62
oo	-63
as	-64
ly	-65
es	-66
▁T	-67
▁th	-68
▁you	-69
ld	-70
ver	-71
ter	-72
▁as	-73
im	-74
▁K	-75
▁e	-76
!'	-77
lice	-78
▁was	-79
▁wit	-80
ot	-81
▁Alice	-82
ve	-83
▁H	-84
▁King	-85
▁that	-86
.'	-87
▁I	-88
▁u	-89
om	-90
ri	-91
▁j	-92
▁at	-93
▁re	-94
ent	-95
ad	-96
ould	-97
ir	-98
▁with	-99
et	-100
▁had	-101
gh	-102
▁all	-103
▁S	-104
ch	-105
▁his	-106
▁M	-107
ook	-108
if	-109
▁W	-110
tle	-111
ee	-112
▁k	-113
▁an	-114
ck	-115
▁r	-116
our	-117
▁wh	-118
ry	-119
ite	-120
▁jur	-121
ue	-122
ght	-123
ust	-124
▁beg	-125
▁ver	-126
ab	-127
▁so	-128
▁up	-129
▁them	-130
am	-131
ain	-132
and	-133
ome	-134
own	-135
out	-136
▁The	-137
ay	-138
ul	-139
▁not	-140
atter	-141
▁cour	-142
▁jury	-143
▁would	-144
▁Q	-145
ard	-146
ore	-147
▁Wh	-148
▁kn	-149
▁sh	-150
▁out	-151
?'	-152
▁G	-153
ere	-154
her	-155
▁look	-156
ke	-157
ort	-158
▁one	-159
▁they	-160
▁this	-161
▁Hatter	-162
pp	-163
▁ab	-164
ueen	-165
▁but	-166
▁for	-167
▁Queen	-168
ge	-169
ig	-170
▁R	-171
ant	-172
▁ne	-173
▁very	-174
▁your	-175
▁about	-176
al	-177
ct	-178
ph	-179
un	-180
vo	-181
The	-182
abb	-183
ous	-184
res	-185
phon	-186
▁Gry	-187
▁lit	-188
▁off	-189
abbit	-190
▁down	-191
▁court	-192
▁Rabbit	-193
▁little	-194
▁Gryphon	-195
lf	-196
▁B	-197
▁D	-198
ear	-199
ell	-200
▁st	-201
▁vo	-202
hing	-203
reat	-204
▁him	-205
▁who	-206
▁were	-207
▁White	-208
▁their	-209
▁voice	-210
ill	-211
imp	-212
ock	-213
▁gr	-214
▁wr	-215
iful	-216
ning	-217
ound	-218
ting	-219
▁did	-220
▁rep	-221
qu	-222
ion	-223
lat	-224
sed	-225
▁ex	-226
▁no	-227
▁su	-228
ence	-229
ouse	-230
▁Tur	-231
▁can	-232
▁see	-233
▁some	-234
▁thou	-235
▁what	-236
▁began	-237
ie	-238
up	-239
▁(	-240
ers	-241
orm	-242
ted	-243
▁by	-244
▁ev	-245
▁sp	-246
irst	-247
ling	-248
self	-249
▁Dorm	-250
▁Mock	-251
▁hand	-252
▁have	-253
▁Turtle	-254
▁Dormouse	-255
It	-256
bo	-257
ro	-258
ame	-259
ave	-260
ess	-261
hen	-262
▁ag	-263
▁or	-264
▁tw	-265
eaut	-266
fore	-267
▁con	-268
▁tri	-269
▁just	-270
▁know	-271
▁thought	-272
il	-273
mb	-274
to	-275
ts	-276
us	-277
▁O	-278
You	-279
ake	-280
ast	-281
est	-282
hed	-283
ind	-284
ink	-285
ong	-286
oup	-287
▁ad	-288
▁fr	-289
▁me	-290
ious	-291
▁dre	-292
▁mea	-293
▁tea	-294
▁tim	-295
▁wor	-296
▁Soup	-297
▁head	-298
▁over	-299
▁slat	-300
▁again	-301
▁could	-302
▁first	-303
▁repea	-304
▁before	-305
eautiful	-306
HE	-307
mp	-308
▁L	-309
ded	-310
han	-311
ily	-312
ked	-313
led	-314
one	-315
▁af	-316
▁qu	-317
ness	-318
ther	-319
▁dis	-320
▁must	-321
▁went	-322
import	-323
▁there	-324
▁herself	-325
▁witness	-326
important	-327
ec	-328
pl	-329
xt	-330
ack	-331
but	-332
ile	-333
oor	-334
▁ey	-335
▁go	-336
▁is	-337
▁un	-338
arch	-339
ried	-340
ures	-341
▁got	-342
▁put	-343
▁too	-344
▁tur	-345
right	-346
▁been	-347
▁read	-348
▁when	-349
▁added	-350
▁begin	-351
▁other	-352
▁trial	-353
OU	-354
aj	-355
ew	-356
la	-357
▁"	-358
▁F	-359
▁P	-360
--'	-361
oop	-362
▁gu	-363
▁if	-364
▁my	-365
esty	-366
nder	-367
▁Maj	-368
▁any	-369
▁are	-370
▁get	-371
▁how	-372
▁rat	-373
▁ton	-374
iting	-375
▁from	-376
▁into	-377
▁more	-378
▁next	-379
▁time	-380
▁word	-381
▁after	-382
▁dream	-383
▁great	-384
▁thing	-385
▁looked	-386
▁slates	-387
▁Majesty	-388
▁looking	-389
ER	-390
ep	-391
:--	-392
ade	-393
all	-394
are	-395
ect	-396
ich	-397
lea	-398
oll	-399
ons	-400
per	-401
ree	-402
ten	-403
▁do	-404
▁li	-405
That	-406
able	-407
arts	-408
▁And	-409
▁lar	-410
▁rem	-411
▁sha	-412
▁sis	-413
▁yet	-414
plain	-415
▁even	-416
▁hast	-417
▁long	-418
▁made	-419
idence	-420
urious	-421
▁March	-422
▁quite	-423
▁should	-424
▁sister	-425
.)	-426
Wh	-427
ac	-428
dy	-429
ic	-430
iz	-431
ss	-432
▁C	-433
ger	-434
ide	-435
ish	-436
ive	-437
ned	-438
she	-439
ump	-440
▁ac	-441
▁ar	-442
▁ch	-443
▁ea	-444
▁fa	-445
▁mo	-446
▁mu	-447
▁pa	-448
▁tr	-449
What	-450
body	-451
king	-452
read	-453
▁She	-454
▁Soo	-455
▁THE	-456
▁bec	-457
▁don	-458
▁fin	-459
▁hur	-460
▁lis	-461
▁now	-462
▁pie	-463
▁tre	-464
▁way	-465
▁Hare	-466
▁came	-467
▁chan	-468
▁eyes	-469
▁grow	-470
▁like	-471
▁only	-472
▁poor	-473
▁seem	-474
▁shri	-475
▁then	-476
▁well	-477
▁never	-478
▁tarts	-479
▁think	-480
▁verse	-481
▁which	-482
▁curious	-483
▁explain	-484
▁hastily	-485
▁evidence	-486
▁beautiful	-487
HA	-488
No	-489
ef	-490
el	-491
ob	-492
te	-493
▁E	-494
--"	-495
Not	-496
ate	-497
box	-498
cup	-499
eep	-500
eft	-501
ict	-502
ied	-503
ine	-504
men	-505
ood	-506
oot	-507
ose	-508
pen	-509
pig	-510
rup	-511
ull	-512
ved	-513
ven	-514
way	-515
▁He	-516
▁Kn	-517
▁cl	-518
▁we	-519
acle	-520
ever	-521
inea	-522
mber	-523
vent	-524
▁Liz	-525
▁acc	-526
▁bel	-527
▁day	-528
▁end	-529
▁man	-530
▁set	-531
▁sig	-532
▁two	-533
ished	-534
ollow	-535
onder	-536
ppres	-537
thing	-538
▁back	-539
▁cook	-540
▁ever	-541
▁gave	-542
▁knew	-543
▁last	-544
▁left	-545
▁make	-546
▁much	-547
▁near	-548
▁plea	-549
▁till	-550
▁tone	-551
▁upon	-552
butter	-553
terrup	-554
▁Knave	-555
▁being	-556
▁bread	-557
▁heard	-558
▁juror	-559
▁large	-560
▁offic	-561
▁round	-562
▁three	-563
▁whole	-564
▁Lizard	-565
▁course	-566
▁follow	-567
▁guinea	-568
▁repeat	-569
▁teacup	-570
reatures	-571
▁meaning	-572
▁nothing	-573
▁finished	-574
▁interrup	-575
,"	-576
IT	-577
If	-578
LD	-579
LL	-580
VE	-581
au	-582
av	-583
ff	-584
rd	-585
▁q	-586
ead	-587
eau	-588
eez	-589
end	-590
ert	-591
fer	-592
ful	-593
ick	-594
igh	-595
ild	-596
inu	-597
not	-598
old	-599
row	-600
ure	-601
ves	-602
▁ta	-603
Well	-604
ards	-605
dict	-606
ecut	-607
ight	-608
ough	-609
pped	-610
ring	-611
tinu	-612
▁But	-613
▁Who	-614
▁air	-615
▁anx	-616
▁bus	-617
▁cro	-618
▁den	-619
▁dif	-620
▁isn	-621
▁its	-622
▁lea	-623
▁let	-624
▁low	-625
▁pro	-626
▁que	-627
▁ran	-628
▁sat	-629
▁say	-630
▁spo	-631
▁try	-632
▁use	-633
ation	-634
ember	-635
▁Beau	-636
▁away	-637
▁come	-638
▁conf	-639
▁dear	-640
▁didn	-641
▁done	-642
▁face	-643
▁hard	-644
▁hear	-645
▁knee	-646
▁mean	-647
▁most	-648
▁name	-649
▁once	-650
▁open	-651
▁sing	-652
▁such	-653
▁take	-654
ferent	-655
tinued	-656
▁child	-657
▁cried	-658
▁eager	-659
▁found	-660
▁grown	-661
▁hands	-662
▁right	-663
▁tremb	-664
▁twink	-665
▁words	-666
▁write	-667
Nothing	-668
ootiful	-669
▁change	-670
▁execut	-671
▁jurors	-672
▁rather	-673
▁verses	-674
ppressed	-675
ventures	-676
▁anxious	-677
▁jurymen	-678
▁turning	-679
▁writing	-680
▁officers	-681
▁remember	-682
▁repeated	-683
▁beginning	-684
▁continued	-685
▁creatures	-686
▁different	-687
▁suppressed	-688
▁interrupted	-689
,)	-690
Be	-691
IM	-692
IS	-693
NO	-694
Oh	-695
RE	-696
St	-697
ag	-698
bs	-699
ex	-700
uc	-701
uz	-702
wl	-703
▁Y	-704
AVE	-705
But	-706
VER	-707
Why	-708
ass	-709
cho	-710
cil	-711
eek	-712
een	-713
ept	-714
erv	-715
for	-716
get	-717
his	-718
ies	-719
ire	-720
ity	-721
lan	-722
lse	-723
ool	-724
ote	-725
oud	-726
ran	-727
ris	-728
set	-729
the	-730
ule	-731
uzz	-732
▁On	-733
▁So	-734
▁TO	-735
▁ed	-736
▁fl	-737
▁gl	-738
▁im	-739
▁ma	-740
▁ob	-741
▁ri	-742
▁sc	-743
▁sn	-744
▁us	-745
Call	-746
Come	-747
Give	-748
OULD	-749
Then	-750
They	-751
ause	-752
ense	-753
enth	-754
ered	-755
even	-756
fort	-757
ider	-758
inut	-759
lace	-760
leep	-761
lied	-762
ment	-763
obst	-764
outh	-765
pigs	-766
roll	-767
temp	-768
tter	-769
upid	-770
▁ALL	-771
▁How	-772
▁Owl	-773
▁`--	-774
▁bit	-775
▁far	-776
▁few	-777
▁mar	-778
▁may	-779
▁mis	-780
▁mom	-781
▁per	-782
▁squ	-783
▁sto	-784
▁tal	-785
▁thr	-786
There	-787
acles	-788
ainly	-789
choly	-790
earts	-791
ently	-792
ident	-793
imple	-794
ition	-795
itten	-796
range	-797
umpet	-798
▁Here	-799
▁Pant	-800
▁They	-801
▁book	-802
▁cert	-803
▁dish	-804
▁dist	-805
▁else	-806
▁find	-807
▁good	-808
▁half	-809
▁hers	-810
▁keep	-811
▁kept	-812
▁kind	-813
▁list	-814
▁nerv	-815
▁nons	-816
▁pack	-817
▁pers	-818
▁puzz	-819
▁sent	-820
▁side	-821
▁sobs	-822
▁song	-823
▁soon	-824
▁sort	-825
▁whis	-826
▁will	-827
aiting	-828
ilence	-829
inutes	-830
obster	-831
▁asked	-832
▁begun	-833
▁belie	-834
▁every	-835
▁hurry	-836
▁meant	-837
▁melan	-838
▁mouth	-839
▁paper	-840
▁piece	-841
▁place	-842
▁queer	-843
▁shrie	-844
▁slate	-845
▁sneez	-846
▁sound	-847
▁spect	-848
▁spoke	-849
▁stand	-850
▁under	-851
▁upset	-852
▁while	-853
▁wrote	-854
evening	-855
▁Hearts	-856
▁around	-857
▁bright	-858
▁confus	-859
▁listen	-860
▁matter	-861
▁moment	-862
▁please	-863
▁seemed	-864
▁shrill	-865
▁simple	-866
▁things	-867
▁turned	-868
▁wonder	-869
▁Lobster	-870
▁Panther	-871
▁follows	-872
▁getting	-873
▁hurried	-874
▁minutes	-875
▁nervous	-876
▁puzzled	-877
▁replied	-878
▁strange	-879
▁trumpet	-880
▁verdict	-881
▁written	-882
▁accident	-883
▁anything	-884
▁executed	-885
▁nonsense	-886
▁Beautiful	-887
▁anxiously	-888
▁certainly	-889
▁trembling	-890
▁twinkling	-891
▁melancholy	-892
▁spectacles	-893
."	-894
Do	-895
ET	-896
Go	-897
He	-898
ID	-899
NE	-900
PT	-901
RO	-902
ST	-903
UN	-904
XI	-905
ap	-906
ds	-907
ix	-908
mm	-909
ny	-910
oy	-911
ra	-912
rk	-913
sp	-914
sw	-915
tw	-916
ud	-917
wn	-918
▁[	-919
,"'	-920
HAT	-921
HIS	-922
How	-923
NOT	-924
ORE	-925
THE	-926
UST	-927
Who	-928
Yes	-929
aby	-930
age	-931
art	-932
ash	-933
ati	-934
avy	-935
cla	-936
der	-937
dle	-938
eal	-939
edi	-940
elt	-941
epp	-942
esn	-943
hor	-944
ief	-945
iet	-946
ife	-947
kes	-948
ldf	-949
lew	-950
lig	-951
lle	-952
nyw	-953
obe	-954
oes	-955
ple	-956
red	-957
ret	-958
sts	-959
til	-960
tly	-961
uad	-962
uff	-963
wim	-964
▁Ad	-965
▁As	-966
▁At	-967
▁BE	-968
▁If	-969
▁In	-970
▁It	-971
▁No	-972
▁XI	-973
▁al	-974
▁bl	-975
▁br	-976
▁ca	-977
▁cr	-978
▁en	-979
▁id	-980
▁ou	-981
▁po	-982
Cons	-983
HAPT	-984
ally	-985
ance	-986
asts	-987
book	-988
bour	-989
ched	-990
cted	-991
elve	-992
ened	-993
exam	-994
full	-995
head	-996
here	-997
hess	-998
hind	-999
imed	-1000
irds	-1001
ises	-1002
land	-1003
medi	-1004
mmer	-1005
omet	-1006
once	-1007
oner	-1008
orth	-1009
plan	-1010
rowd	-1011
ssed	-1012
that	-1013
tone	-1014
udge	-1015
ving	-1016
▁All	-1017
▁Duc	-1018
▁FIT	-1019
▁For	-1020
▁HIM	-1021
▁NOT	-1022
▁One	-1023
▁Pen	-1024
▁YOU	-1025
▁You	-1026
▁arm	-1027
▁ban	-1028
▁bea	-1029
▁car	-1030
▁cha	-1031
▁che	-1032
▁cho	-1033
▁com	-1034
▁dec	-1035
▁eye	-1036
▁fee	-1037
▁fit	-1038
▁has	-1039
▁hun	-1040
▁imp	-1041
▁ind	-1042
▁ink	-1043
▁old	-1044
▁own	-1045
▁pas	-1046
▁pen	-1047
▁roo	-1048
▁run	-1049
▁saw	-1050
▁sec	-1051
▁sit	-1052
▁top	-1053
▁wat	-1054
▁wav	-1055
▁wig	-1056
Never	-1057
arden	-1058
ardon	-1059
aring	-1060
ashed	-1061
ately	-1062
ended	-1063
epper	-1064
fully	-1065
ickly	-1066
inger	-1067
ipped	-1068
isted	-1069
later	-1070
liged	-1071
mbled	-1072
other	-1073
pered	-1074
rille	-1075
ulous	-1076
unate	-1077
utter	-1078
wards	-1079
▁Bill	-1080
▁GAVE	-1081
▁MUST	-1082
▁Quad	-1083
▁THIS	-1084
▁This	-1085
▁When	-1086
▁answ	-1087
▁atom	-1088
▁best	-1089
▁blew	-1090
▁conc	-1091
▁dead	-1092
▁deal	-1093
▁deep	-1094
▁deny	-1095
▁dire	-1096
▁door	-1097
▁each	-1098
▁fact	-1099
▁fash	-1100
▁fast	-1101
▁felt	-1102
▁full	-1103
▁give	-1104
▁glad	-1105
▁hadn	-1106
▁hair	-1107
▁happ	-1108
▁high	-1109
▁idea	-1110
▁inst	-1111
▁jump	-1112
▁loud	-1113
▁mark	-1114
▁mile	-1115
▁mine	-1116
▁none	-1117
▁nose	-1118
▁note	-1119
▁pale	-1120
▁part	-1121
▁pick	-1122
▁pool	-1123
▁pris	-1124
▁rate	-1125
▁rest	-1126
▁rule	-1127
▁rust	-1128
▁sign	-1129
▁swim	-1130
▁talk	-1131
▁tell	-1132
▁toes	-1133
▁told	-1134
▁took	-1135
▁turn	-1136
▁week	-1137
▁wish	-1138
HAPTER	-1139
erable	-1140
itions	-1141
ldfish	-1142
owning	-1143
stupid	-1144
teenth	-1145
▁COULD	-1146
▁There	-1147
▁While	-1148
▁birds	-1149
▁breat	-1150
▁cards	-1151
▁cares	-1152
▁cross	-1153
▁crowd	-1154
▁doesn	-1155
▁dread	-1156
▁excla	-1157
▁grass	-1158
▁grave	-1159
▁haven	-1160
▁judge	-1161
▁leave	-1162
▁makes	-1163
▁might	-1164
▁neigh	-1165
▁order	-1166
▁ought	-1167
▁parch	-1168
▁shall	-1169
▁shoes	-1170
▁shook	-1171
▁sight	-1172
▁sleep	-1173
▁somet	-1174
▁squea	-1175
▁still	-1176
▁table	-1177
▁these	-1178
▁those	-1179
▁timid	-1180
▁tones	-1181
Silence	-1182
examine	-1183
nyworth	-1184
▁Wonder	-1185
▁attemp	-1186
▁become	-1187
▁begins	-1188
▁behind	-1189
▁better	-1190
▁blasts	-1191
▁busily	-1192
▁chance	-1193
▁finger	-1194
▁forget	-1195
▁fright	-1196
▁garden	-1197
▁hardly	-1198
▁immedi	-1199
▁impati	-1200
▁letter	-1201
▁nearly	-1202
▁opened	-1203
▁pardon	-1204
▁passed	-1205
▁pencil	-1206
▁scroll	-1207
▁shriek	-1208
▁signed	-1209
▁summer	-1210
▁taking	-1211
▁though	-1212
▁twelve	-1213
▁unfort	-1214
▁waving	-1215
Consider	-1216
▁CHAPTER	-1217
▁Duchess	-1218
▁However	-1219
▁another	-1220
▁because	-1221
▁believe	-1222
▁carried	-1223
▁cheered	-1224
▁crossed	-1225
▁eagerly	-1226
▁evening	-1227
▁fashion	-1228
▁growing	-1229
▁himself	-1230
▁obliged	-1231
▁quickly	-1232
▁reading	-1233
▁singers	-1234
▁staring	-1235
▁teacups	-1236
▁through	-1237
▁waiting	-1238
▁without	-1239
Beautiful	-1240
planation	-1241
▁directed	-1242
▁distance	-1243
▁editions	-1244
▁followed	-1245
▁frowning	-1246
▁goldfish	-1247
▁offended	-1248
▁prisoner	-1249
▁sneezing	-1250
▁somebody	-1251
▁thinking	-1252
▁Quadrille	-1253
▁confusion	-1254
▁exclaimed	-1255
▁important	-1256
▁miserable	-1257
▁neighbour	-1258
▁parchment	-1259
▁persisted	-1260
▁repeating	-1261
▁undertone	-1262
▁whispered	-1263
▁wonderful	-1264
UNimportant	-1265
unimportant	-1266
▁Adventures	-1267
▁Pennyworth	-1268
▁Wonderland	-1269
▁adventures	-1270
▁everything	-1271
▁immediately	-1272
▁unfortunate	-1273
):	-1274
.]	-1275
AD	-1276
AM	-1277
AR	-1278
AS	-1279
Af	-1280
As	-1281
CE	-1282
EF	-1283
Ex	-1284
FU	-1285
GG	-1286
GH	-1287
Hm	-1288
IL	-1289
IR	-1290
LU	-1291
ND	-1292
NS	-1293
Nu	-1294
OI	-1295
Of	-1296
Or	-1297
RT	-1298
RU	-1299
SA	-1300
SO	-1301
Si	-1302
UR	-1303
UT	-1304
WE	-1305
WO	-1306
We	-1307
Wr	-1308
az	-1309
bb	-1310
bj	-1311
co	-1312
cr	-1313
eo	-1314
fa	-1315
lp	-1316
ls	-1317
lu	-1318
me	-1319
ps	-1320
pt	-1321
rp	-1322
so	-1323
tu	-1324
um	-1325
wh	-1326
wr	-1327
xa	-1328
ze	-1329
▁J	-1330
▁V	-1331
▁_	-1332
▁v	-1333
--]	-1334
--`	-1335
."'	-1336
ARD	-1337
All	-1338
And	-1339
Are	-1340
BEF	-1341
Beg	-1342
Don	-1343
FUL	-1344
Fif	-1345
HAN	-1346
Her	-1347
IAM	-1348
IDE	-1349
IGH	-1350
ILE	-1351
ILL	-1352
ITE	-1353
Let	-1354
NED	-1355
NOW	-1356
Now	-1357
OUP	-1358
Off	-1359
ROM	-1360
RUE	-1361
Rea	-1362
SHE	-1363
Sha	-1364
She	-1365
Soo	-1366
Sto	-1367
TIS	-1368
Tis	-1369
Tre	-1370
Tur	-1371
UTS	-1372
VES	-1373
WIM	-1374
YOU	-1375
ald	-1376
als	-1377
anc	-1378
arm	-1379
asp	-1380
aug	-1381
bec	-1382
bes	-1383
ble	-1384
cei	-1385
com	-1386
day	-1387
dly	-1388
duc	-1389
eak	-1390
eas	-1391
edn	-1392
eds	-1393
eed	-1394
eet	-1395
ens	-1396
erp	-1397
etw	-1398
gar	-1399
app	-1400
gri	-1401
gry	-1402
gue	-1403
gul	-1404
has	-1405
hes	-1406
ids	-1407
ier	-1408
ign	-1409
ilt	-1410
ime	-1411
ims	-1412
ins	-1413
iny	-1414
irt	-1415
isp	-1416
ixp	-1417
ize	-1418
jur	-1419
lau	-1420
len	-1421
lls	-1422
lly	-1423
mag	-1424
may	-1425
mit	-1426
mon	-1427
mor	-1428
nds	-1429
ond	-1430
ont	-1431
oon	-1432
ory	-1433
oth	-1434
oun	-1435
ove	-1436
oys	-1437
rac	-1438
raw	-1439
ren	-1440
rks	-1441
sel	-1442
tur	-1443
two	-1444
ual	-1445
ubb	-1446
uck	-1447
ulk	-1448
urp	-1449
ush	-1450
vas	-1451
vol	-1452
wsp	-1453
xte	-1454
you	-1455
▁"'	-1456
▁An	-1457
▁Ev	-1458
▁FA	-1459
▁Go	-1460
▁IS	-1461
▁IT	-1462
▁LE	-1463
▁My	-1464
▁Nu	-1465
▁OF	-1466
▁QU	-1467
▁Su	-1468
▁Th	-1469
▁Tr	-1470
▁`"	-1471
▁`'	-1472
▁ba	-1473
▁fu	-1474
▁lo	-1475
▁ly	-1476
▁pr	-1477
▁sk	-1478
▁sl	-1479
▁sm	-1480
Chor	-1481
Coll	-1482
ERSO	-1483
ETUR	-1484
EVER	-1485
Four	-1486
Here	-1487
Hold	-1488
LUGG	-1489
Near	-1490
OICE	-1491
OURT	-1492
Plea	-1493
Read	-1494
Rule	-1495
SAID	-1496
Sent	-1497
Shan	-1498
THER	-1499
THEY	-1500
Take	-1501
VERY	-1502
Wake	-1503
When	-1504
Your	-1505
ague	-1506
aint	-1507
ames	-1508
ason	-1509
ated	-1510
ates	-1511
atur	-1512
baby	-1513
ceed	-1514
cept	-1515
come	-1516
cour	-1517
ctly	-1518
ddle	-1519
ears	-1520
eeze	-1521
ends	-1522
ener	-1523
fair	-1524
fect	-1525
fold	-1526
fres	-1527
haps	-1528
hark	-1529
herd	-1530
hood	-1531
ided	-1532
ides	-1533
idic	-1534
iece	-1535
ieth	-1536
ilig	-1537
imes	-1538
inch	-1539
ings	-1540
irls	-1541
ixed	-1542
jury	-1543
kers	-1544
lapp	-1545
lare	-1546
less	-1547
lief	-1548
life	-1549
look	-1550
obey	-1551
oman	-1552
only	-1553
orty	-1554
osed	-1555
quet	-1556
raid	-1557
ream	-1558
reen	-1559
ries	-1560
rise	-1561
rows	-1562
rply	-1563
side	-1564
sure	-1565
this	-1566
time	-1567
tled	-1568
tole	-1569
tons	-1570
tory	-1571
unce	-1572
ured	-1573
urry	-1574
used	-1575
usts	-1576
very	-1577
ways	-1578
yard	-1579
▁"--	-1580
▁ARE	-1581
▁BEG	-1582
▁Cat	-1583
▁Don	-1584
▁END	-1585
▁Exa	-1586
▁HAD	-1587
▁HER	-1588
▁Her	-1589
▁Him	-1590
▁His	-1591
▁OLD	-1592
▁ONE	-1593
▁Off	-1594
▁PRO	-1595
▁SHE	-1596
▁SIT	-1597
▁TWO	-1598
▁WAS	-1599
▁Was	-1600
▁XII	-1601
▁YET	-1602
▁age	-1603
▁ago	-1604
▁app	-1605
▁ask	-1606
▁aut	-1607
▁bag	-1608
▁boy	-1609
▁cat	-1610
▁cle	-1611
▁cry	-1612
▁cut	-1613
▁die	-1614
▁dro	-1615
▁dry	-1616
▁emp	-1617
▁ent	-1618
▁fid	-1619
▁fig	-1620
▁fly	-1621
▁fri	-1622
▁gat	-1623
▁gay	-1624
▁gaz	-1625
▁gue	-1626
▁hat	-1627
▁hon	-1628
▁hot	-1629
▁kis	-1630
▁lap	-1631
▁lay	-1632
▁mid	-1633
▁opp	-1634
▁our	-1635
▁peo	-1636
▁pig	-1637
▁pos	-1638
▁pun	-1639
▁pur	-1640
▁sch	-1641
▁sea	-1642
▁sor	-1643
▁spl	-1644
▁sun	-1645
▁whe	-1646
▁why	-1647
▁won	-1648
After	-1649
Alice	-1650
Begin	-1651
Bring	-1652
First	-1653
Shall	-1654
Sixte	-1655
Stand	-1656
Stuff	-1657
Where	-1658
Which	-1659
Write	-1660
ained	-1661
ality	-1662
alled	-1663
amour	-1664
ander	-1665
andum	-1666
anted	-1667
antly	-1668
apers	-1669
appea	-1670
ardbo	-1671
arked	-1672
asped	-1673
astes	-1674
astly	-1675
bject	-1676
chief	-1677
ching	-1678
cover	-1679
crust	-1680
duced	-1681
eaker	-1682
earer	-1683
eauti	-1684
ected	-1685
eekly	-1686
elids	-1687
ellow	-1688
erday	-1689
erest	-1690
essed	-1691
fresh	-1692
geted	-1693
grily	-1694
gular	-1695
hasis	-1696
ifies	-1697
illar	-1698
illed	-1699
imals	-1700
iness	-1701
ioned	-1702
irely	-1703
lates	-1704
lause	-1705
ldier	-1706
leave	-1707
luded	-1708
ments	-1709
ocket	-1710
oldly	-1711
oming	-1712
ortun	-1713
ouble	-1714
outed	-1715
pherd	-1716
ppose	-1717
reeze	-1718
rings	-1719
rived	-1720
sider	-1721
spect	-1722
stand	-1723
stood	-1724
tling	-1725
tuous	-1726
tween	-1727
until	-1728
ureen	-1729
while	-1730
▁Betw	-1731
▁EVER	-1732
▁FROM	-1733
▁Game	-1734
▁HIGH	-1735
▁Imag	-1736
▁Just	-1737
▁KNOW	-1738
▁MILE	-1739
▁MORE	-1740
▁OUTS	-1741
▁SOUP	-1742
▁SWIM	-1743
▁Sing	-1744
▁Some	-1745
▁THAN	-1746
▁THAT	-1747
▁THEY	-1748
▁TRUE	-1749
▁Tell	-1750
▁Then	-1751
▁Turn	-1752
▁VERY	-1753
▁WHAT	-1754
▁WILL	-1755
▁What	-1756
▁ache	-1757
▁arms	-1758
▁asse	-1759
▁baby	-1760
▁bank	-1761
▁beat	-1762
▁belt	-1763
▁boon	-1764
▁both	-1765
▁brus	-1766
▁busy	-1767
▁cack	-1768
▁coll	-1769
▁danc	-1770
▁dare	-1771
▁days	-1772
▁drew	-1773
▁duck	-1774
▁dull	-1775
▁edge	-1776
▁fain	-1777
▁farm	-1778
▁fear	-1779
▁feel	-1780
▁feet	-1781
▁fish	-1782
▁fits	-1783
▁fold	-1784
▁foot	-1785
▁fore	-1786
▁fork	-1787
▁free	-1788
▁goes	-1789
▁gone	-1790
▁help	-1791
▁here	-1792
▁imit	-1793
▁joys	-1794
▁lark	-1795
▁late	-1796
▁laug	-1797
▁less	-1798
▁many	-1799
▁meal	-1800
▁meat	-1801
▁ment	-1802
▁mind	-1803
▁move	-1804
▁nice	-1805
▁obst	-1806
▁pace	-1807
▁pass	-1808
▁pict	-1809
▁poin	-1810
▁push	-1811
▁rich	-1812
▁ripp	-1813
▁roof	-1814
▁room	-1815
▁rose	-1816
▁rubb	-1817
▁same	-1818
▁seen	-1819
▁sell	-1820
▁sens	-1821
▁shan	-1822
▁shif	-1823
▁shut	-1824
▁sixp	-1825
▁size	-1826
▁spot	-1827
▁stop	-1828
▁sulk	-1829
▁sure	-1830
▁surp	-1831
▁tail	-1832
▁tale	-1833
▁than	-1834
▁thin	-1835
▁tide	-1836
▁tied	-1837
▁tink	-1838
▁tiny	-1839
▁toss	-1840
▁trem	-1841
▁true	-1842
▁used	-1843
▁want	-1844
▁wasn	-1845
▁wide	-1846
▁wind	-1847
▁wore	-1848
▁work	-1849
▁wret	-1850
▁yest	-1851
BEFORE	-1852
Before	-1853
Behead	-1854
Chorus	-1855
Collar	-1856
ERSONS	-1857
Herald	-1858
Nearly	-1859
Pepper	-1860
Please	-1861
Really	-1862
Stolen	-1863
Stupid	-1864
Turtle	-1865
atural	-1866
ceived	-1867
ckling	-1868
common	-1869
easily	-1870
ending	-1871
eneral	-1872
fectly	-1873
folded	-1874
hantly	-1875
hority	-1876
ignant	-1877
inding	-1878
mitted	-1879
ontisp	-1880
pencil	-1881
ppress	-1882
racter	-1883
rolled	-1884
rowing	-1885
selves	-1886
turned	-1887
unless	-1888
vented	-1889
volved	-1890
▁COURT	-1891
▁Every	-1892
▁First	-1893
▁Forty	-1894
▁LEAVE	-1895
▁Mouse	-1896
▁Pinch	-1897
▁QUITE	-1898
▁RETUR	-1899
▁SLUGG	-1900
▁Shark	-1901
▁Stole	-1902
▁THEIR	-1903
▁Tarts	-1904
▁These	-1905
▁Trims	-1906
▁VOICE	-1907
▁WOULD	-1908
▁above	-1909
▁accus	-1910
▁alive	-1911
▁anger	-1912
▁baked	-1913
▁bells	-1914
▁below	-1915
▁books	-1916
▁bring	-1917
▁brown	-1918
▁clapp	-1919
▁close	-1920
▁cries	-1921
▁crown	-1922
▁daint	-1923
▁dates	-1924
▁dilig	-1925
▁doing	-1926
▁dunce	-1927
▁faces	-1928
▁floor	-1929
▁	-1930
e	-1931
t	-1932
a	-1933
o	-1934
h	-1935
n	-1936
i	-1937
s	-1938
r	-1939
d	-1940
l	-1941
u	-1942
,	-1943
g	-1944
w	-1945
c	-1946
f	-1947
m	-1948
y	-1949
'	-1950
p	-1951
b	-1952
`	-1953
.	-1954
k	-1955
-	-1956
v	-1957
I	-1958
T	-1959
A	-1960
H	-1961
!	-1962
S	-1963
W	-1964
j	-1965
K	-1966
E	-1967
:	-1968
M	-1969
R	-1970
x	-1971
O	-1972
G	-1973
?	-1974
D	-1975
;	-1976
B	-1977
L	-1978
N	-1979
Q	-1980
Y	-1981
"	-1982
U	-1983
q	-1984
z	-1985
C	-1986
F	-1987
(	-1988
)	-1989
P	-1990
V	-1991
X	-1992
[	-1993
]	-1994
_	-1995
J	-1996
