<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁the	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
▁`	-9
re	-10
it	-11
nd	-12
ing	-13
er	-14
ha	-15
▁b	-16
ed	-17
id	-18
▁of	-19
▁c	-20
en	-21
▁to	-22
▁and	-23
▁he	-24
is	-25
▁sa	-26
▁m	-27
▁d	-28
ce	-29
le	-30
on	-31
▁said	-32
▁f	-33
ll	-34
,'	-35
▁be	-36
at	-37
or	-38
▁ha	-39
▁in	-40
st	-41
ut	-42
▁g	-43
▁p	-44
an	-45
▁l	-46
ar	-47
hat	-48
▁n	-49
ow	-50
▁on	-51
ur	-52
se	-53
▁A	-54
ice	-55
▁y	-56
▁it	-57
▁h	-58
▁she	-59
--	-60
as	-61
▁her	-62
oo	-63
ld	-64
es	-65
ly	-66
▁you	-67
▁T	-68
▁th	-69
▁e	-70
im	-71
ver	-72
ter	-73
▁as	-74
▁wit	-75
lice	-76
ve	-77
▁K	-78
▁Alice	-79
.'	-80
▁was	-81
!'	-82
ot	-83
▁I	-84
▁re	-85
om	-86
▁H	-87
▁u	-88
▁King	-89
▁that	-90
ad	-91
▁j	-92
▁at	-93
ould	-94
▁with	-95
ri	-96
ent	-97
ir	-98
gh	-99
▁M	-100
▁had	-101
tle	-102
▁all	-103
ea	-104
ee	-105
▁S	-106
ch	-107
ck	-108
ook	-109
▁his	-110
et	-111
if	-112
▁an	-113
▁W	-114
▁k	-115
ere	-116
ry	-117
our	-118
▁wh	-119
▁r	-120
▁them	-121
ght	-122
ite	-123
▁jur	-124
ome	-125
ust	-126
▁sh	-127
▁so	-128
▁beg	-129
▁ver	-130
?'	-131
ab	-132
am	-133
ue	-134
own	-135
▁up	-136
▁G	-137
ain	-138
and	-139
out	-140
▁me	-141
▁cour	-142
▁The	-143
▁not	-144
▁would	-145
ay	-146
ul	-147
ore	-148
▁kn	-149
▁ne	-150
atter	-151
▁jury	-152
▁Q	-153
ant	-154
ard	-155
her	-156
▁Wh	-157
▁out	-158
▁look	-159
ph	-160
phon	-161
▁Gry	-162
▁they	-163
▁this	-164
▁Gryphon	-165
ke	-166
ort	-167
▁one	-168
▁Hatter	-169
ig	-170
pp	-171
The	-172
res	-173
▁ab	-174
ueen	-175
▁but	-176
▁for	-177
▁what	-178
▁Queen	-179
ge	-180
un	-181
vo	-182
▁R	-183
ock	-184
reat	-185
▁lit	-186
▁off	-187
▁rep	-188
▁down	-189
▁very	-190
▁were	-191
▁your	-192
▁about	-193
▁little	-194
al	-195
ct	-196
abb	-197
ell	-198
imp	-199
ous	-200
▁st	-201
▁vo	-202
▁Tur	-203
▁him	-204
▁who	-205
abbit	-206
▁court	-207
▁voice	-208
▁Rabbit	-209
lf	-210
▁B	-211
▁D	-212
ave	-213
ill	-214
hing	-215
▁Mock	-216
▁have	-217
▁White	-218
▁their	-219
▁Turtle	-220
qu	-221
▁gr	-222
▁le	-223
▁wr	-224
iful	-225
ound	-226
▁did	-227
▁some	-228
▁thou	-229
ie	-230
ion	-231
lat	-232
one	-233
▁ad	-234
▁ex	-235
▁no	-236
▁su	-237
ence	-238
ouse	-239
▁can	-240
▁see	-241
▁began	-242
ne	-243
up	-244
▁(	-245
ame	-246
art	-247
eat	-248
ers	-249
orm	-250
sed	-251
▁by	-252
▁ev	-253
▁sp	-254
fore	-255
irst	-256
ling	-257
self	-258
ting	-259
▁con	-260
▁Dorm	-261
▁hand	-262
▁know	-263
▁could	-264
▁thought	-265
▁Dormouse	-266
It	-267
OU	-268
bo	-269
ro	-270
ast	-271
hen	-272
nes	-273
ong	-274
▁ag	-275
▁fr	-276
▁or	-277
▁tw	-278
ning	-279
▁tri	-280
▁just	-281
▁before	-282
▁repeat	-283
il	-284
mb	-285
to	-286
us	-287
▁"	-288
You	-289
ack	-290
ake	-291
ded	-292
hed	-293
ind	-294
ink	-295
ish	-296
ist	-297
ked	-298
oup	-299
▁go	-300
▁qu	-301
ious	-302
ures	-303
▁dre	-304
▁tea	-305
▁tim	-306
▁wor	-307
▁Soup	-308
▁head	-309
▁over	-310
▁slat	-311
▁went	-312
utiful	-313
▁again	-314
▁first	-315
HE	-316
mp	-317
▁L	-318
▁O	-319
are	-320
est	-321
han	-322
ily	-323
led	-324
▁af	-325
arts	-326
nder	-327
ness	-328
ther	-329
▁are	-330
iting	-331
▁been	-332
▁must	-333
import	-334
▁added	-335
▁great	-336
▁there	-337
▁herself	-338
▁witness	-339
important	-340
ec	-341
pl	-342
xt	-343
but	-344
ile	-345
oor	-346
▁ey	-347
▁if	-348
▁is	-349
▁my	-350
arch	-351
ried	-352
▁any	-353
▁got	-354
▁put	-355
▁rat	-356
▁too	-357
▁tur	-358
right	-359
▁from	-360
▁mean	-361
▁read	-362
▁tone	-363
▁when	-364
▁begin	-365
▁other	-366
▁trial	-367
▁looked	-368
aj	-369
ew	-370
▁F	-371
▁P	-372
--'	-373
ace	-374
ade	-375
all	-376
oop	-377
▁He	-378
▁gu	-379
▁	-380
e	-381
t	-382
a	-383
o	-384
h	-385
n	-386
i	-387
s	-388
r	-389
d	-390
l	-391
u	-392
,	-393
g	-394
w	-395
c	-396
f	-397
y	-398
m	-399
'	-400
p	-401
b	-402
`	-403
.	-404
k	-405
v	-406
-	-407
I	-408
T	-409
A	-410
H	-411
!	-412
S	-413
W	-414
j	-415
K	-416
E	-417
:	-418
M	-419
O	-420
R	-421
x	-422
?	-423
G	-424
D	-425
;	-426
B	-427
"	-428
L	-429
N	-430
Y	-431
Q	-432
U	-433
C	-434
q	-435
z	-436
F	-437
(	-438
)	-439
P	-440
V	-441
X	-442
[	-443
]	-444
_	-445
J	-446
