<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁the	-3
▁s	-4
in	-5
▁o	-6
▁w	-7
ou	-8
▁`	-9
re	-10
it	-11
nd	-12
ing	-13
er	-14
ha	-15
▁b	-16
ed	-17
id	-18
▁of	-19
▁c	-20
en	-21
▁to	-22
▁and	-23
▁he	-24
is	-25
▁sa	-26
▁m	-27
▁d	-28
ce	-29
le	-30
on	-31
▁said	-32
▁f	-33
ll	-34
,'	-35
▁be	-36
at	-37
or	-38
▁ha	-39
▁in	-40
st	-41
ut	-42
▁g	-43
▁p	-44
an	-45
▁l	-46
ar	-47
hat	-48
▁n	-49
ow	-50
▁on	-51
ur	-52
se	-53
▁A	-54
ice	-55
▁y	-56
▁it	-57
▁h	-58
▁she	-59
--	-60
as	-61
▁her	-62
oo	-63
ld	-64
es	-65
ly	-66
▁you	-67
▁T	-68
▁th	-69
▁e	-70
im	-71
ver	-72
ter	-73
▁as	-74
▁wit	-75
lice	-76
ve	-77
▁K	-78
▁Alice	-79
.'	-80
▁was	-81
!'	-82
ot	-83
▁I	-84
▁re	-85
om	-86
▁H	-87
▁u	-88
▁King	-89
▁that	-90
ad	-91
▁j	-92
▁at	-93
ould	-94
▁with	-95
ri	-96
ent	-97
ir	-98
gh	-99
▁M	-100
▁had	-101
tle	-102
▁all	-103
ea	-104
ee	-105
▁S	-106
ch	-107
ck	-108
ook	-109
▁his	-110
et	-111
if	-112
▁an	-113
▁W	-114
▁k	-115
ere	-116
ry	-117
our	-118
▁wh	-119
▁r	-120
▁them	-121
ght	-122
ite	-123
▁jur	-124
ome	-125
ust	-126
▁sh	-127
▁so	-128
▁beg	-129
▁ver	-130
?'	-131
ab	-132
am	-133
ue	-134
own	-135
▁up	-136
▁G	-137
ain	-138
and	-139
out	-140
▁me	-141
▁cour	-142
▁The	-143
▁not	-144
▁would	-145
ay	-146
ul	-147
ore	-148
▁kn	-149
▁ne	-150
atter	-151
▁jury	-152
▁Q	-153
ant	-154
ard	-155
her	-156
▁Wh	-157
▁out	-158
▁look	-159
ph	-160
phon	-161
▁Gry	-162
▁they	-163
▁this	-164
▁Gryphon	-165
ke	-166
ort	-167
▁one	-168
▁Hatter	-169
ig	-170
pp	-171
The	-172
res	-173
▁ab	-174
ueen	-175
▁but	-176
▁for	-177
▁what	-178
▁Queen	-179
ge	-180
un	-181
vo	-182
▁R	-183
ock	-184
reat	-185
▁lit	-186
▁off	-187
▁rep	-188
▁down	-189
▁very	-190
▁were	-191
▁your	-192
▁about	-193
▁little	-194
al	-195
ct	-196
abb	-197
ell	-198
imp	-199
ous	-200
▁st	-201
▁vo	-202
▁Tur	-203
▁him	-204
▁who	-205
abbit	-206
▁court	-207
▁voice	-208
▁Rabbit	-209
lf	-210
▁B	-211
▁D	-212
ave	-213
ill	-214
hing	-215
▁Mock	-216
▁have	-217
▁White	-218
▁their	-219
▁Turtle	-220
qu	-221
▁gr	-222
▁le	-223
▁wr	-224
iful	-225
ound	-226
▁did	-227
▁some	-228
▁thou	-229
ie	-230
ion	-231
lat	-232
one	-233
▁ad	-234
▁ex	-235
▁no	-236
▁su	-237
ence	-238
ouse	-239
▁can	-240
▁see	-241
▁began	-242
ne	-243
up	-244
▁(	-245
ame	-246
art	-247
eat	-248
ers	-249
orm	-250
sed	-251
▁by	-252
▁ev	-253
▁sp	-254
fore	-255
irst	-256
ling	-257
self	-258
ting	-259
▁con	-260
▁Dorm	-261
▁hand	-262
▁know	-263
▁could	-264
▁thought	-265
▁Dormouse	-266
It	-267
OU	-268
bo	-269
ro	-270
ast	-271
hen	-272
nes	-273
ong	-274
▁ag	-275
▁fr	-276
▁or	-277
▁tw	-278
ning	-279
▁tri	-280
▁just	-281
▁before	-282
▁repeat	-283
il	-284
mb	-285
to	-286
us	-287
▁"	-288
You	-289
ack	-290
ake	-291
ded	-292
hed	-293
ind	-294
ink	-295
ish	-296
ist	-297
ked	-298
oup	-299
▁go	-300
▁qu	-301
ious	-302
ures	-303
▁dre	-304
▁tea	-305
▁tim	-306
▁wor	-307
▁Soup	-308
▁head	-309
▁over	-310
▁slat	-311
▁went	-312
utiful	-313
▁again	-314
▁first	-315
HE	-316
mp	-317
▁L	-318
▁O	-319
are	-320
est	-321
han	-322
ily	-323
led	-324
▁af	-325
arts	-326
nder	-327
ness	-328
ther	-329
▁are	-330
iting	-331
▁been	-332
▁must	-333
import	-334
▁added	-335
▁great	-336
▁there	-337
▁herself	-338
▁witness	-339
important	-340
ec	-341
pl	-342
xt	-343
but	-344
ile	-345
oor	-346
▁ey	-347
▁if	-348
▁is	-349
▁my	-350
arch	-351
ried	-352
▁any	-353
▁got	-354
▁put	-355
▁rat	-356
▁too	-357
▁tur	-358
right	-359
▁from	-360
▁mean	-361
▁read	-362
▁tone	-363
▁when	-364
▁begin	-365
▁other	-366
▁trial	-367
▁looked	-368
aj	-369
ew	-370
▁F	-371
▁P	-372
--'	-373
ace	-374
ade	-375
all	-376
oop	-377
▁He	-378
▁gu	-379
▁un	-380
esty	-381
▁And	-382
▁Maj	-383
▁get	-384
▁how	-385
▁into	-386
▁made	-387
▁more	-388
▁next	-389
▁time	-390
▁word	-391
▁after	-392
▁dream	-393
▁thing	-394
▁should	-395
▁slates	-396
▁Majesty	-397
▁looking	-398
ER	-399
Wh	-400
ag	-401
ep	-402
li	-403
ss	-404
:--	-405
ear	-406
eep	-407
ich	-408
ons	-409
ree	-410
▁do	-411
▁li	-412
That	-413
able	-414
ered	-415
vent	-416
▁Bea	-417
▁bea	-418
▁cur	-419
▁don	-420
▁lar	-421
▁rem	-422
▁sha	-423
▁sis	-424
▁yet	-425
plain	-426
▁came	-427
▁done	-428
▁even	-429
▁hast	-430
▁long	-431
idence	-432
▁March	-433
▁quite	-434
▁course	-435
▁sister	-436
.)	-437
ac	-438
ak	-439
dy	-440
el	-441
ic	-442
iz	-443
▁C	-444
▁N	-445
▁Y	-446
ect	-447
ide	-448
ise	-449
ned	-450
oll	-451
oot	-452
ose	-453
she	-454
ted	-455
ump	-456
▁ac	-457
▁ar	-458
▁ch	-459
▁mo	-460
▁mu	-461
▁tr	-462
▁we	-463
What	-464
body	-465
read	-466
▁She	-467
▁Soo	-468
▁THE	-469
▁bec	-470
▁bel	-471
▁fin	-472
▁hur	-473
▁now	-474
▁pie	-475
▁ple	-476
▁say	-477
▁tre	-478
▁way	-479
onder	-480
▁Hare	-481
▁back	-482
▁chan	-483
▁eyes	-484
▁gave	-485
▁grow	-486
▁like	-487
▁list	-488
▁only	-489
▁poor	-490
▁seem	-491
▁shri	-492
▁then	-493
▁well	-494
▁never	-495
▁tarts	-496
▁think	-497
▁verse	-498
▁which	-499
ventures	-500
▁curious	-501
▁explain	-502
▁hastily	-503
▁evidence	-504
▁beautiful	-505
"'	-506
HA	-507
If	-508
ap	-509
au	-510
av	-511
ft	-512
ob	-513
te	-514
▁E	-515
--"	-516
Not	-517
ase	-518
ate	-519
box	-520
cup	-521
end	-522
ict	-523
ine	-524
ive	-525
men	-526
ood	-527
pen	-528
pig	-529
rup	-530
ull	-531
ved	-532
ven	-533
way	-534
▁Kn	-535
▁cl	-536
They	-537
acle	-538
ever	-539
inea	-540
lied	-541
mber	-542
tter	-543
▁Liz	-544
▁YOU	-545
▁acc	-546
▁day	-547
▁end	-548
▁man	-549
▁set	-550
▁sig	-551
▁two	-552
ished	-553
ollow	-554
ppres	-555
thing	-556
▁cook	-557
▁ever	-558
▁knew	-559
▁last	-560
▁left	-561
▁make	-562
▁much	-563
▁near	-564
▁till	-565
▁upon	-566
butter	-567
terrup	-568
▁Knave	-569
▁being	-570
▁bread	-571
▁heard	-572
▁juror	-573
▁large	-574
▁offic	-575
▁round	-576
▁three	-577
▁whole	-578
▁Lizard	-579
▁follow	-580
▁guinea	-581
▁rather	-582
▁teacup	-583
reatures	-584
▁meaning	-585
▁nothing	-586
▁replied	-587
▁finished	-588
▁interrup	-589
▁repeated	-590
IT	-591
LD	-592
LL	-593
VE	-594
ff	-595
nt	-596
rd	-597
Why	-598
ead	-599
eez	-600
ert	-601
ful	-602
ick	-603
iff	-604
igh	-605
ild	-606
inu	-607
ity	-608
not	-609
oes	-610
old	-611
red	-612
row	-613
ten	-614
urp	-615
▁ob	-616
▁us	-617
Come	-618
Well	-619
ager	-620
ards	-621
ause	-622
dict	-623
ecut	-624
ight	-625
ough	-626
pped	-627
ring	-628
tinu	-629
▁But	-630
▁Who	-631
▁air	-632
▁anx	-633
▁bus	-634
▁cro	-635
▁den	-636
▁dis	-637
▁isn	-638
▁its	-639
▁low	-640
▁mak	-641
▁pro	-642
▁ran	-643
▁sat	-644
▁spo	-645
▁try	-646
▁use	-647
ation	-648
ember	-649
ently	-650
erent	-651
▁Beau	-652
▁away	-653
▁come	-654
▁conf	-655
▁dear	-656
▁didn	-657
▁diff	-658
▁face	-659
▁hard	-660
▁hear	-661
▁knee	-662
▁most	-663
▁name	-664
▁once	-665
▁open	-666
▁sing	-667
▁song	-668
▁such	-669
▁take	-670
▁told	-671
iously	-672
tinued	-673
▁asked	-674
▁belie	-675
▁child	-676
▁cried	-677
▁eager	-678
▁found	-679
▁grown	-680
▁hands	-681
▁right	-682
▁shoes	-683
▁tremb	-684
▁twink	-685
▁under	-686
▁words	-687
▁write	-688
Nothing	-689
ootiful	-690
▁change	-691
▁execut	-692
▁jurors	-693
▁please	-694
▁verses	-695
▁wonder	-696
ppressed	-697
▁jurymen	-698
▁turning	-699
▁writing	-700
▁officers	-701
▁remember	-702
▁beginning	-703
▁continued	-704
▁creatures	-705
▁different	-706
▁adventures	-707
▁suppressed	-708
▁interrupted	-709
,)	-710
Be	-711
IM	-712
IS	-713
No	-714
Oh	-715
RE	-716
St	-717
bs	-718
cl	-719
ex	-720
po	-721
sw	-722
uc	-723
uz	-724
wl	-725
▁q	-726
AVE	-727
But	-728
VER	-729
act	-730
ale	-731
alk	-732
ass	-733
ati	-734
cho	-735
cil	-736
eal	-737
eek	-738
een	-739
ept	-740
erv	-741
for	-742
get	-743
his	-744
ies	-745
ire	-746
isp	-747
lan	-748
lig	-749
lle	-750
lse	-751
ool	-752
ote	-753
oud	-754
ran	-755
set	-756
the	-757
ule	-758
ure	-759
uzz	-760
ves	-761
▁So	-762
▁TO	-763
▁bl	-764
▁ed	-765
▁fl	-766
▁gl	-767
▁im	-768
▁pl	-769
▁pr	-770
▁ri	-771
▁sc	-772
▁sn	-773
Call	-774
Give	-775
OULD	-776
Then	-777
ally	-778
aper	-779
asts	-780
cted	-781
ened	-782
ense	-783
enth	-784
even	-785
fort	-786
here	-787
ider	-788
inut	-789
leep	-790
ment	-791
obst	-792
orpo	-793
outh	-794
pigs	-795
roll	-796
temp	-797
ueer	-798
upid	-799
▁ALL	-800
▁How	-801
▁Owl	-802
▁`--	-803
▁bit	-804
▁far	-805
▁fee	-806
▁few	-807
▁imp	-808
▁let	-809
▁mar	-810
▁may	-811
▁mis	-812
▁mom	-813
▁per	-814
▁run	-815
▁squ	-816
▁sto	-817
▁thr	-818
There	-819
acles	-820
ainly	-821
choly	-822
ended	-823
ident	-824
imple	-825
ition	-826
itten	-827
liged	-828
range	-829
umpet	-830
▁Here	-831
▁Pant	-832
▁They	-833
▁answ	-834
▁book	-835
▁cert	-836
▁deep	-837
▁dish	-838
▁dist	-839
▁else	-840
▁find	-841
▁fish	-842
▁good	-843
▁half	-844
▁hers	-845
▁keep	-846
▁kept	-847
▁kind	-848
▁nerv	-849
▁nons	-850
▁pack	-851
▁pers	-852
▁puzz	-853
▁sent	-854
▁side	-855
▁sobs	-856
▁soon	-857
▁sort	-858
▁talk	-859
▁tell	-860
▁will	-861
aiting	-862
ilence	-863
inutes	-864
obster	-865
▁begun	-866
▁every	-867
▁hurry	-868
▁makes	-869
▁meant	-870
▁melan	-871
▁mouth	-872
▁paper	-873
▁piece	-874
▁place	-875
▁porpo	-876
▁queer	-877
▁shrie	-878
▁slate	-879
▁sneez	-880
▁sound	-881
▁spect	-882
▁spoke	-883
▁stand	-884
▁still	-885
▁upset	-886
▁while	-887
▁wrote	-888
evening	-889
▁Hearts	-890
▁around	-891
▁bright	-892
▁confus	-893
▁impati	-894
▁matter	-895
▁moment	-896
▁seemed	-897
▁shrill	-898
▁simple	-899
▁things	-900
▁turned	-901
▁Lobster	-902
▁Panther	-903
▁believe	-904
▁follows	-905
▁getting	-906
▁hurried	-907
▁minutes	-908
▁nervous	-909
▁obliged	-910
▁puzzled	-911
▁strange	-912
▁trumpet	-913
▁verdict	-914
▁without	-915
▁written	-916
▁accident	-917
▁anything	-918
▁executed	-919
▁nonsense	-920
▁offended	-921
▁porpoise	-922
▁Beautiful	-923
▁anxiously	-924
▁certainly	-925
▁trembling	-926
▁twinkling	-927
▁melancholy	-928
▁spectacles	-929
,"	-930
Do	-931
ET	-932
Go	-933
He	-934
ID	-935
NE	-936
OT	-937
Of	-938
PT	-939
RO	-940
ST	-941
UN	-942
XI	-943
ds	-944
ix	-945
mm	-946
ny	-947
os	-948
oy	-949
ra	-950
rk	-951
sp	-952
tw	-953
ud	-954
wh	-955
wn	-956
▁[	-957
,"'	-958
And	-959
Bea	-960
Don	-961
HAT	-962
HIS	-963
How	-964
ORE	-965
THE	-966
UST	-967
Who	-968
Yes	-969
aby	-970
ach	-971
age	-972
aim	-973
app	-974
ash	-975
avy	-976
der	-977
dle	-978
eak	-979
edi	-980
elt	-981
epp	-982
esn	-983
ger	-984
gin	-985
hor	-986
ied	-987
ief	-988
iet	-989
ife	-990
iny	-991
ldf	-992
lew	-993
nyw	-994
obe	-995
ove	-996
per	-997
ret	-998
til	-999
tly	-1000
uad	-1001
uff	-1002
wim	-1003
▁Ad	-1004
▁As	-1005
▁At	-1006
▁BE	-1007
▁If	-1008
▁In	-1009
▁It	-1010
▁No	-1011
▁XI	-1012
▁br	-1013
▁ca	-1014
▁cr	-1015
▁en	-1016
▁id	-1017
▁ou	-1018
Cons	-1019
HAPT	-1020
ance	-1021
book	-1022
bour	-1023
ched	-1024
elve	-1025
exam	-1026
full	-1027
head	-1028
hess	-1029
hind	-1030
irds	-1031
ises	-1032
ison	-1033
land	-1034
medi	-1035
mmer	-1036
omet	-1037
once	-1038
orth	-1039
plan	-1040
rise	-1041
rowd	-1042
ssed	-1043
that	-1044
tone	-1045
udge	-1046
ving	-1047
▁All	-1048
▁Duc	-1049
▁FIT	-1050
▁For	-1051
▁HIM	-1052
▁NOT	-1053
▁One	-1054
▁Pen	-1055
▁You	-1056
▁arm	-1057
▁ban	-1058
▁car	-1059
▁cha	-1060
▁che	-1061
▁cho	-1062
▁cle	-1063
▁com	-1064
▁dec	-1065
▁eye	-1066
▁fit	-1067
▁has	-1068
▁hun	-1069
▁ind	-1070
▁ink	-1071
▁old	-1072
▁own	-1073
▁pas	-1074
▁pen	-1075
▁roo	-1076
▁saw	-1077
▁sec	-1078
▁sit	-1079
▁tak	-1080
▁top	-1081
▁wat	-1082
▁wav	-1083
▁wig	-1084
Never	-1085
aimed	-1086
arden	-1087
ardon	-1088
aring	-1089
ashed	-1090
ately	-1091
epper	-1092
fully	-1093
ickly	-1094
inger	-1095
isted	-1096
later	-1097
mbled	-1098
other	-1099
rille	-1100
tempt	-1101
ulous	-1102
unate	-1103
wards	-1104
▁Bill	-1105
▁GAVE	-1106
▁MUST	-1107
▁Quad	-1108
▁THIS	-1109
▁This	-1110
▁When	-1111
▁YOUR	-1112
▁atom	-1113
▁best	-1114
▁blew	-1115
▁cons	-1116
▁dead	-1117
▁deal	-1118
▁deny	-1119
▁dire	-1120
▁door	-1121
▁each	-1122
▁excl	-1123
▁fact	-1124
▁fash	-1125
▁fast	-1126
▁felt	-1127
▁full	-1128
▁give	-1129
▁glad	-1130
▁hadn	-1131
▁hair	-1132
▁happ	-1133
▁high	-1134
▁idea	-1135
▁inst	-1136
▁jump	-1137
▁loud	-1138
▁mark	-1139
▁mile	-1140
▁mine	-1141
▁none	-1142
▁nose	-1143
▁note	-1144
▁pale	-1145
▁part	-1146
▁pick	-1147
▁pool	-1148
▁rate	-1149
▁rest	-1150
▁rule	-1151
▁rust	-1152
▁sign	-1153
▁surp	-1154
▁swim	-1155
▁toes	-1156
▁took	-1157
▁turn	-1158
▁want	-1159
▁week	-1160
▁wish	-1161
HAPTER	-1162
erable	-1163
isoner	-1164
itions	-1165
ldfish	-1166
owning	-1167
stupid	-1168
teenth	-1169
▁COULD	-1170
▁There	-1171
▁While	-1172
▁birds	-1173
▁breat	-1174
▁cards	-1175
▁cares	-1176
▁cross	-1177
▁crowd	-1178
▁doesn	-1179
▁dread	-1180
▁going	-1181
▁grass	-1182
▁grave	-1183
▁haven	-1184
▁judge	-1185
▁leave	-1186
▁might	-1187
▁neigh	-1188
▁order	-1189
▁ought	-1190
▁parch	-1191
▁pleas	-1192
▁shall	-1193
▁shook	-1194
▁sight	-1195
▁sleep	-1196
▁somet	-1197
▁table	-1198
▁these	-1199
▁those	-1200
▁timid	-1201
▁tones	-1202
▁whisp	-1203
Silence	-1204
examine	-1205
nyworth	-1206
▁Wonder	-1207
▁answer	-1208
▁become	-1209
▁begins	-1210
▁behind	-1211
▁better	-1212
▁blasts	-1213
▁busily	-1214
▁chance	-1215
▁finger	-1216
▁forget	-1217
▁fright	-1218
▁garden	-1219
▁hardly	-1220
▁immedi	-1221
▁letter	-1222
▁listen	-1223
▁nearly	-1224
▁opened	-1225
▁pardon	-1226
▁passed	-1227
▁pencil	-1228
▁really	-1229
▁scroll	-1230
▁shriek	-1231
▁signed	-1232
▁summer	-1233
▁taking	-1234
▁though	-1235
▁twelve	-1236
▁unfort	-1237
▁waving	-1238
Consider	-1239
▁CHAPTER	-1240
▁Duchess	-1241
▁However	-1242
▁another	-1243
▁because	-1244
▁carried	-1245
▁cheered	-1246
▁crossed	-1247
▁eagerly	-1248
▁evening	-1249
▁fashion	-1250
▁growing	-1251
▁himself	-1252
▁quickly	-1253
▁reading	-1254
▁running	-1255
▁singers	-1256
▁staring	-1257
▁teacups	-1258
▁through	-1259
▁waiting	-1260
▁whiting	-1261
Beautiful	-1262
planation	-1263
▁directed	-1264
▁distance	-1265
▁editions	-1266
▁followed	-1267
▁frowning	-1268
▁goldfish	-1269
▁prisoner	-1270
▁sneezing	-1271
▁somebody	-1272
▁surprise	-1273
▁thinking	-1274
▁thoughts	-1275
▁Quadrille	-1276
▁confusion	-1277
▁exclaimed	-1278
▁important	-1279
▁miserable	-1280
▁neighbour	-1281
▁parchment	-1282
▁persisted	-1283
▁repeating	-1284
▁undertone	-1285
▁whispered	-1286
▁wonderful	-1287
▁wondering	-1288
UNimportant	-1289
unimportant	-1290
▁Adventures	-1291
▁Pennyworth	-1292
▁Wonderland	-1293
▁everything	-1294
▁immediately	-1295
▁impatiently	-1296
▁unfortunate	-1297
."	-1298
.]	-1299
AD	-1300
AM	-1301
AR	-1302
AS	-1303
Af	-1304
As	-1305
CE	-1306
EF	-1307
Ex	-1308
FU	-1309
GG	-1310
GH	-1311
Hm	-1312
IL	-1313
IR	-1314
LU	-1315
ND	-1316
NO	-1317
NS	-1318
OI	-1319
Or	-1320
RT	-1321
RU	-1322
SA	-1323
SO	-1324
Si	-1325
So	-1326
UR	-1327
WE	-1328
WO	-1329
We	-1330
Wr	-1331
az	-1332
bb	-1333
be	-1334
bj	-1335
eo	-1336
fa	-1337
lp	-1338
ls	-1339
me	-1340
ng	-1341
no	-1342
ps	-1343
pt	-1344
rp	-1345
so	-1346
um	-1347
wr	-1348
ze	-1349
▁J	-1350
▁V	-1351
▁_	-1352
▁v	-1353
!"'	-1354
--]	-1355
--`	-1356
."'	-1357
?"'	-1358
ARD	-1359
All	-1360
Are	-1361
BEF	-1362
FUL	-1363
Fif	-1364
HAN	-1365
Her	-1366
IAM	-1367
IDE	-1368
IGH	-1369
ILE	-1370
ILL	-1371
ITE	-1372
NED	-1373
NOW	-1374
Now	-1375
OUP	-1376
Off	-1377
Ple	-1378
ROM	-1379
RUE	-1380
Rea	-1381
SHE	-1382
Sha	-1383
She	-1384
Soo	-1385
TIS	-1386
Tis	-1387
Tre	-1388
Tur	-1389
VES	-1390
WIM	-1391
Wit	-1392
YOU	-1393
ail	-1394
ald	-1395
als	-1396
anc	-1397
any	-1398
arm	-1399
):	-1400
cr	-1401
"?'	-1402
Let	-1403
Sto	-1404
asp	-1405
aug	-1406
bec	-1407
bes	-1408
ble	-1409
cei	-1410
clu	-1411
com	-1412
day	-1413
dly	-1414
duc	-1415
edn	-1416
eds	-1417
eed	-1418
els	-1419
ens	-1420
erp	-1421
ess	-1422
etw	-1423
gar	-1424
gri	-1425
gry	-1426
gul	-1427
has	-1428
hes	-1429
ids	-1430
ier	-1431
ign	-1432
ilt	-1433
ime	-1434
ims	-1435
ins	-1436
ios	-1437
irt	-1438
isk	-1439
ixp	-1440
ize	-1441
jur	-1442
len	-1443
les	-1444
lls	-1445
lly	-1446
mag	-1447
may	-1448
mit	-1449
mon	-1450
mor	-1451
nds	-1452
oin	-1453
ond	-1454
ont	-1455
oon	-1456
ory	-1457
oth	-1458
oun	-1459
oys	-1460
ple	-1461
ppl	-1462
rac	-1463
raw	-1464
ren	-1465
rks	-1466
sel	-1467
sts	-1468
tur	-1469
two	-1470
ual	-1471
ubb	-1472
uck	-1473
ulk	-1474
ush	-1475
uti	-1476
utt	-1477
vas	-1478
vol	-1479
why	-1480
wsp	-1481
xte	-1482
you	-1483
▁"'	-1484
▁--	-1485
▁An	-1486
▁Ev	-1487
▁Ex	-1488
▁FA	-1489
▁Go	-1490
▁IS	-1491
▁IT	-1492
▁LE	-1493
▁ME	-1494
▁My	-1495
▁OF	-1496
▁OU	-1497
▁On	-1498
▁QU	-1499
TS	-1500
ney	-1501
▁Nu	-1502
▁Su	-1503
▁Th	-1504
▁Tr	-1505
▁`"	-1506
▁`'	-1507
▁al	-1508
▁ba	-1509
▁co	-1510
▁fu	-1511
▁lo	-1512
▁ly	-1513
▁sk	-1514
▁sm	-1515
▁ti	-1516
Boot	-1517
Chor	-1518
Coll	-1519
ERSO	-1520
ETUR	-1521
EVER	-1522
Four	-1523
Here	-1524
Hold	-1525
Keep	-1526
LUGG	-1527
Near	-1528
OICE	-1529
OURT	-1530
Read	-1531
Rule	-1532
SAID	-1533
Sent	-1534
Shan	-1535
THER	-1536
THEY	-1537
Take	-1538
VERY	-1539
Wake	-1540
When	-1541
With	-1542
Your	-1543
ague	-1544
aint	-1545
ames	-1546
arer	-1547
ason	-1548
ated	-1549
ates	-1550
atur	-1551
aves	-1552
baby	-1553
ceed	-1554
cept	-1555
cert	-1556
come	-1557
cour	-1558
cove	-1559
ddle	-1560
ears	-1561
eere	-1562
eeze	-1563
ends	-1564
ener	-1565
fair	-1566
fect	-1567
fold	-1568
fres	-1569
haps	-1570
hark	-1571
herd	-1572
hood	-1573
ictu	-1574
ided	-1575
ides	-1576
idic	-1577
iece	-1578
ieth	-1579
ilig	-1580
imes	-1581
inch	-1582
ings	-1583
irls	-1584
ixed	-1585
jury	-1586
king	-1587
lare	-1588
less	-1589
lief	-1590
life	-1591
live	-1592
look	-1593
neas	-1594
ngue	-1595
obey	-1596
oman	-1597
only	-1598
orty	-1599
osed	-1600
purp	-1601
quet	-1602
raid	-1603
ream	-1604
reen	-1605
ries	-1606
rimp	-1607
rows	-1608
rply	-1609
side	-1610
this	-1611
time	-1612
tled	-1613
tole	-1614
tons	-1615
tory	-1616
unce	-1617
uous	-1618
urry	-1619
used	-1620
usts	-1621
very	-1622
ways	-1623
yard	-1624
▁ARE	-1625
▁BEG	-1626
▁Cat	-1627
▁Don	-1628
▁END	-1629
▁HAD	-1630
▁HER	-1631
▁Her	-1632
▁Him	-1633
▁His	-1634
▁Now	-1635
▁OLD	-1636
▁ONE	-1637
▁Off	-1638
▁PRO	-1639
▁SHE	-1640
▁SIT	-1641
▁TWO	-1642
▁WAS	-1643
▁Was	-1644
▁XII	-1645
▁YET	-1646
▁age	-1647
▁ago	-1648
▁ask	-1649
▁aut	-1650
▁bag	-1651
▁boy	-1652
▁cat	-1653
▁cry	-1654
▁cut	-1655
▁die	-1656
▁dro	-1657
▁dry	-1658
▁emp	-1659
▁ent	-1660
▁fid	-1661
▁fig	-1662
▁fly	-1663
▁fri	-1664
▁fur	-1665
▁gat	-1666
▁gay	-1667
▁gaz	-1668
▁gue	-1669
▁hat	-1670
▁hot	-1671
▁kis	-1672
▁lap	-1673
▁lay	-1674
▁mid	-1675
▁mor	-1676
▁mut	-1677
▁opp	-1678
▁our	-1679
▁peo	-1680
▁pig	-1681
▁pos	-1682
▁pun	-1683
▁sch	-1684
▁sea	-1685
▁sli	-1686
▁sor	-1687
▁spl	-1688
▁sun	-1689
▁whe	-1690
▁why	-1691
▁won	-1692
After	-1693
Alice	-1694
Begin	-1695
Boots	-1696
Bring	-1697
First	-1698
Shall	-1699
Sixte	-1700
Soles	-1701
Stand	-1702
Stuff	-1703
TSIDE	-1704
Where	-1705
Which	-1706
Would	-1707
Write	-1708
actly	-1709
ained	-1710
ality	-1711
alled	-1712
amour	-1713
ander	-1714
andum	-1715
aning	-1716
anted	-1717
antly	-1718
apers	-1719
appea	-1720
ardbo	-1721
arked	-1722
asped	-1723
astes	-1724
astly	-1725
begin	-1726
bject	-1727
chief	-1728
ching	-1729
crust	-1730
duced	-1731
eaked	-1732
eaker	-1733
eated	-1734
eekly	-1735
elids	-1736
ellow	-1737
erday	-1738
essed	-1739
fresh	-1740
geted	-1741
grily	-1742
gular	-1743
hasis	-1744
ifies	-1745
illar	-1746
illed	-1747
imals	-1748
iness	-1749
ioned	-1750
irely	-1751
lates	-1752
ldier	-1753
leave	-1754
ments	-1755
ocket	-1756
oldly	-1757
oming	-1758
onest	-1759
ortun	-1760
ouble	-1761
outed	-1762
pherd	-1763
ppose	-1764
reeze	-1765
rings	-1766
rived	-1767
spect	-1768
ssons	-1769
stand	-1770
stood	-1771
tling	-1772
tween	-1773
until	-1774
ureen	-1775
urple	-1776
where	-1777
while	-1778
▁Betw	-1779
▁EVER	-1780
▁FROM	-1781
▁Game	-1782
▁HIGH	-1783
▁Imag	-1784
▁Just	-1785
▁KNOW	-1786
▁MILE	-1787
▁MORE	-1788
▁SOUP	-1789
▁SWIM	-1790
▁Sing	-1791
▁Some	-1792
▁THAN	-1793
▁THAT	-1794
▁THEY	-1795
▁TRUE	-1796
▁Tell	-1797
▁Then	-1798
▁Turn	-1799
▁VERY	-1800
▁WHAT	-1801
▁WILL	-1802
▁What	-1803
▁ache	-1804
▁appl	-1805
▁arms	-1806
▁asse	-1807
▁baby	-1808
▁bank	-1809
▁beat	-1810
▁belt	-1811
▁boon	-1812
▁both	-1813
▁brus	-1814
▁busy	-1815
▁cack	-1816
▁danc	-1817
▁dare	-1818
▁days	-1819
▁drew	-1820
▁duck	-1821
▁dull	-1822
▁edge	-1823
▁eels	-1824
▁fain	-1825
▁farm	-1826
▁fear	-1827
▁feel	-1828
▁feet	-1829
▁fits	-1830
▁fold	-1831
▁foot	-1832
▁fore	-1833
▁fork	-1834
▁free	-1835
▁goes	-1836
▁gone	-1837
▁help	-1838
▁here	-1839
▁imit	-1840
▁jour	-1841
▁joys	-1842
▁lark	-1843
▁late	-1844
▁laug	-1845
▁many	-1846
▁meal	-1847
▁meat	-1848
▁ment	-1849
▁mind	-1850
▁move	-1851
▁nice	-1852
▁obst	-1853
▁pace	-1854
▁pass	-1855
▁poin	-1856
▁push	-1857
▁rich	-1858
▁ripp	-1859
▁roof	-1860
▁room	-1861
▁rose	-1862
▁rubb	-1863
▁same	-1864
▁seen	-1865
▁sell	-1866
▁sens	-1867
▁shan	-1868
▁shif	-1869
▁shut	-1870
▁sixp	-1871
▁size	-1872
▁spot	-1873
▁stop	-1874
▁sulk	-1875
▁sure	-1876
▁tail	-1877
▁tale	-1878
▁than	-1879
▁thin	-1880
▁tide	-1881
▁tied	-1882
▁tink	-1883
▁tiny	-1884
▁toss	-1885
▁trem	-1886
▁true	-1887
▁used	-1888
▁wasn	-1889
▁wide	-1890
▁wind	-1891
▁wise	-1892
▁wore	-1893
▁work	-1894
▁wret	-1895
▁yest	-1896
BEFORE	-1897
Before	-1898
Behead	-1899
Chorus	-1900
Collar	-1901
ERSONS	-1902
Herald	-1903
Nearly	-1904
Pepper	-1905
Please	-1906
Really	-1907
Stolen	-1908
Stupid	-1909
Turtle	-1910
Wouldn	-1911
acking	-1912
apping	-1913
atural	-1914
ceived	-1915
ckling	-1916
cluded	-1917
common	-1918
eaking	-1919
eerest	-1920
ending	-1921
eneral	-1922
fectly	-1923
folded	-1924
hantly	-1925
hority	-1926
idered	-1927
ignant	-1928
inding	-1929
▁	-1930
e	-1931
t	-1932
a	-1933
o	-1934
h	-1935
n	-1936
i	-1937
s	-1938
r	-1939
d	-1940
l	-1941
u	-1942
,	-1943
g	-1944
w	-1945
c	-1946
f	-1947
y	-1948
m	-1949
'	-1950
p	-1951
b	-1952
`	-1953
.	-1954
k	-1955
v	-1956
-	-1957
I	-1958
T	-1959
A	-1960
H	-1961
!	-1962
S	-1963
W	-1964
j	-1965
K	-1966
E	-1967
:	-1968
M	-1969
O	-1970
R	-1971
x	-1972
?	-1973
G	-1974
D	-1975
;	-1976
B	-1977
"	-1978
L	-1979
N	-1980
Y	-1981
Q	-1982
U	-1983
C	-1984
q	-1985
z	-1986
F	-1987
(	-1988
)	-1989
P	-1990
V	-1991
X	-1992
[	-1993
]	-1994
_	-1995
J	-1996
